[
    {
        "name": "Gandalf's spellbook",
        "spells": [
            {
                "name": "DETECTAR MAGIA",
                "level": "Nivel 1",
                "school": "adivinación (ritual)",
                "components": "V, S",
                "castingTime": "1 acción",
                "range": "Personal",
                "duration": "Concentración 10 minutos",
                "description": "Mientras dura el conjuro, sientes la presencia de la magia hasta a 30 pies de ti. Si sientes alguna magia, puedes usar tu acción para ver una débil aura alrededor de cualquier criatura u objeto visible dentro del área que la tenga, y puedes averiguar de qué escuela es, si la tiene.\n\nEl conjuro puede penetrar la mayoría de las barreras, pero no a partir de 1 pie de piedra, 1 pulgada de metal común, una lámina de plomo o 3 pies de madera o tierra.\n"
            }
        ]
    },
    {
        "name": "All spells",
        "spells": [
            {
                "level": 0,
                "name": "AMISTAD",
                "school": "Encantamiento",
                "castingTime": "1 acción",
                "range": "Personal",
                "components": "S, M",
                "duration": "Concentración, hasta 1 minuto",
                "description": "(una pequeña cantidad de maquillaje aplicada sobre la cara al lanzar el conjuro)Hasta el final de la duración del conjuro tienes ventaja en todas las pruebas de Carisma relacionadas con una criatura de tu elección que no sea hostil hacia ti. Cuando el conjuro termina, el objetivo se da cuenta de que has usado magia para manipular su actitud y se vuelve hostil hacia ti. Una criatura con tendencias violentas podría atacarte, mientras que otra podría intentar vengarse de otra manera (bajo el criterio del DM), dependiendo de la índole de tu interacción con ella."
            },
            {
                "level": 0,
                "name": "GUARDIA DE CUCHILLAS",
                "school": "Abjuración",
                "castingTime": "1 acción",
                "range": "Personal",
                "components": "V, S",
                "duration": "1 asalto",
                "description": "Extiendes tu mano y trazas un sello de guarda en el aire. Hasta el final de tu próximo turno, tienes resistencia contra el daño contundente, perforante y cortante que provenga de ataques con armas."
            },
            {
                "level": 0,
                "name": "AGARRE ELECTRIZANTE",
                "school": "Evocación",
                "castingTime": "1 acción",
                "range": "Contacto",
                "components": "V, S",
                "duration": "Instantánea",
                "description": "Un relámpago salta de tu mano para dar una descarga eléctrica a la criatura que intentas tocar. Haz un ataque de conjuro cuerpo a cuerpo contra el objetivo, Tienes ventaja en la tirada de ataque si la criatura lleva armadura de metal. Si impactas, el objetivo sufre 1d8 de daño de relámpago y no podrá llevar a cabo reacciones hasta el comienzo de su próximo turno.<BR><strong>A niveles superiores. </strong>El daño del conjuro aumenta en 1d8 cuando alcanzas nivel 5 (2d8), nivel 11 (3d8) y nivel 17 (4d8),"
            },
            {
                "level": 0,
                "name": "ESTALLIDO DE ESPADAS",
                "school": "Conjuración",
                "castingTime": "1 acción",
                "range": "5 pies",
                "components": "V",
                "duration": "Instantánea",
                "description": "Crees momentáneamente un circulo de espadas espectrales que gira a tu alrededor. Todas las criaturas dentro de tu alcance (salvo tu) deberán superar una tirada de salvación de Destreza o recibirán 1d6 de daño de fuerza.<BR><strong>A niveles superiores. </strong>El daño del conjuro aumenta en 1d6 cuando alcanzas el nivel 5 (2d6), el nivel 11 (3d6) y el nivel 17 (4d6)."
            },
            {
                "level": 0,
                "name": "IMPACTO CERTERO",
                "school": "Adivinación",
                "castingTime": "1 acción",
                "range": "30 pies",
                "components": "S",
                "duration": "Concentración, hasta 1 asalto",
                "description": "Extiendes tu mano y señalas con el dedo a un objetivo dentro del alcance. Tu magia te da un momentáneo entendimiento de las defensas del objetivo. En tu próximo turno, ganas ventaja en tu primera tirada de ataque contra el objetivo, suponiendo que este conjuro no haya terminado."
            },
            {
                "level": 0,
                "name": "FILO DE LLAMAS VERDES",
                "school": "Evocación",
                "castingTime": "1 acción",
                "range": "5 pies",
                "components": "V, M",
                "duration": "Instantánea",
                "description": "(un arma)Como parte del lanzamiento de este conjuro, debes hacer un ataque cuerpo a cuerpo con un arma contra una criatura dentro de tu alcance. De lo contrario, el conjuro fallará. Si impactas, el objetivo sufrirá los efectos normales del ataque y, además, unas llamas verdes brotarán de él, saltando a otra criatura de tu elección que puedas ver y a 5 pies o menos del objetivo. Esta segunda criatura recibirá tanto daño de fuego como tu modificador por aptitud mágica.<BR><strong>A niveles superiores. </strong>El daño de este conjuro aumenta cuando alcanzas niveles superiores. A nivel 5, el ataque cuerpo a cuerpo inflige al objetivo 1d8 de daño de fuego adicional, y el daño a la segunda criatura aumenta a 1d8 + tu modificador por aptitud mágica. Estas dos tiradas de daño aumentan en 1d8 cuando alcanzas el nivel 11 y el nivel 17."
            },
            {
                "level": 0,
                "name": "FILO ATRONADOR",
                "school": "Evocación",
                "castingTime": "1 acción",
                "range": "5 pies",
                "components": "V, M",
                "duration": "1 asalto",
                "description": "(un arma)Como parte del lanzamiento de este conjuro, debes realizar un ataque cuerpo a cuerpo con un arma contra una criatura que se encuentre dentro del alcance del conjuro. De lo contrario, fallará. Si impactas, el objetivo sufrirá los efectos normales del ataque y, además, se verá envuelto en una energía atronadora hasta el principio de tu siguiente turno. Si la criatura se mueve voluntariamente antes de que llegue ese momento, recibirá de forma inmediata 1d8 de daño de trueno y el conjuro acabará.<BR><strong>A niveles superiores. </strong>El daño de este conjuro aumenta cuando alcanzas niveles superiores. A nivel 5, el ataque cuerpo a cuerpo inflige al objetivo 1d8 de daño de trueno adicional, y el daño que la víctima recibe si se mueve aumenta a 2d8. Estas dos tiradas de daño aumentan en 1d8 cuando alcanzas el nivel 11 y el nivel 17."
            },
            {
                "level": 0,
                "name": "ILUSIÓN MENOR",
                "school": "Ilusión",
                "castingTime": "1 acción",
                "range": "30 pies",
                "components": "S, M",
                "duration": "1 minuto",
                "description": "(un poco de vellón)Creas un sonido o una imagen de un objeto, situado dentro del alcance y que permanece hasta el final de la duración del conjuro. La ilusión también termina si lanzas el conjuro de nuevo o si utilizas una acción para finalizarlo. Si creas un sonido, su volumen puede estar entre el de un susurro y el de un grito. Podrá sonar en momentos concretos o continuamente hasta que termine el conjuro, lo que prefieras.<BR>Si creas la imagen de un objeto (como una silla, pisadas embarradas o un pequeño cofre) no puede ser mayor que un cubo de 5 pies de lado. La imagen no puede generar sonido, luz, olor o cualquier otro efecto sensorial.<BR>Si una criatura utiliza su acción para examinar la imagen o el sonido, puede determinar que es una ilusión si tiene éxito en una prueba de Inteligencia (Investigación) cuya CD es tu salvación de conjuros. Si averigua que es una ilusión, su aspecto se vuelve tenue para esa criatura."
            },
            {
                "level": 0,
                "name": "ATRACCIÓN DEL RELÁMPAGO",
                "school": "Evocación",
                "castingTime": "1 acción",
                "range": "15 pies",
                "components": "V",
                "duration": "Instantánea",
                "description": "Creas un látigo imbuido de la energía del relámpago que golpea a una criatura de tu elección que puedas ver dentro del alcance. El objetivo deberá superar una tirada de salvación de Fuerza. De lo contrario, será arrastrado hasta 10 pies en linea recta hacia ti y, justo después, recibirá 1d8 de daño de relámpago si está a 5 pies o menos de ti.<BR><strong>A niveles superiores. </strong>El daño del conjuro aumenta en 1d8 cuando alcanzas el nivel 5 (2d8), el nivel 11 (3d8) y el nivel 17 (4d8)."
            },
            {
                "level": 0,
                "name": "LUCES DANZANTES",
                "school": "Evocación",
                "castingTime": "1 acción",
                "range": "120 pies",
                "components": "V, S, M",
                "duration": "Concentración, hasta 1 minuto",
                "description": "(una pizca de fósforo, un pedazo de olmo montano o un gusano luminiscente)Creas hasta cuatro luces con la intensidad de antorchas dentro del alcance. Puedes darles la apariencia de antorchas, linternas u orbes luminosos, y levitan hasta el final de la duración del conjuro. También puedes combinar las cuatro luces para formar una luz de aspecto vagamente humanoide y de tamaño Mediano. En ambos casos, cada luz proyecta luz tenue en un radio de la pies. Como acción adicional puedes mover las luces hasta 60 pies a una nueva localización dentro del alcance. Cada luz debe estar a 20 pies o menos de otra luz creada por este conjuro y se desvanecerá si sale del alcance del mismo."
            },
            {
                "level": 0,
                "name": "LUZ",
                "school": "Evocación",
                "castingTime": "1 acción",
                "range": "Contacto",
                "components": "V, M",
                "duration": "1 hora",
                "description": "(una luciérnaga o musgo fluorescente)Tocas un objeto que no mida más de 10 pies en cualquier dimensión. Hasta que finalice el conjuro, el objeto desprende una luz brillante en un radio de 20 pies y luz tenue para 20 pies adicionales. La luz puede tener el color que quieras. Cubrir completamente el objeto con algo opaco bloquea la luz. El conjuro finaliza si lo lanzas de nuevo o lo disipas como una acción.<BR>Si tienes como objetivo un objeto que está sujeto o transportado por una criatura hostil, esta criatura debe superar una tirada de salvación de Destreza para evitar el conjuro."
            },
            {
                "level": 0,
                "name": "MAGO DE MANO",
                "school": "Conjuración",
                "castingTime": "1 acción",
                "range": "30 pies",
                "components": "V, S",
                "duration": "1 minuto",
                "description": "Conjuras una mano espectral flotante en un punto de tu elección dentro del alcance. La mano durará hasta el final de la duración del conjuro o hasta que utilices una acción para finalizarlo. Además, la mano desaparecerá si en algún momento está a más de 30 pies de ti o si lanzas este conjuro de nuevo.<BR>Puedes emplear tu acción para controlar la mano, haciendo que manipule un objeto, abra una puerta o recipiente que no esté cerrado con llave, retire o guarde un objeto en un recipiente abierto o vierta el contenido de un vial. Cada vez que controles la mano de esta forma puedes también moverla hasta 30 pies.<BR>La mano no puede atacar, activar objetos mágicos o llevar más de 10 libras de peso."
            },
            {
                "level": 0,
                "name": "MENSAJE",
                "school": "Transmutación",
                "castingTime": "1 acción",
                "range": "120 pies",
                "components": "V, S, M",
                "duration": "1 asalto",
                "description": "(un alambre de cobre corto)Señalas con el dedo a una criatura dentro del alcance y susurras un mensaje. El objetivo (y solo él) escucha el mensaje y puede contestar en un susurro que solo tú puedes oír. Puedes lanzar este conjuro a través de objetos sólidos si estás familiarizado con el objetivo y sabes que se encuentra tras el obstáculo. Aunque no tiene que seguir una línea recta y puede viajar libremente torciendo esquinas o atravesando aberturas, este conjuro se ve bloqueado por el silencio mágico, 1 pie de piedra, 1 pulgada de cualquier metal común, una lámina fina de plomo o 3 pies de madera o tierra."
            },
            {
                "level": 0,
                "name": "PRESTIDIGITACIÓN",
                "school": "Transmutación",
                "castingTime": "1 acción",
                "range": "10 pies",
                "components": "V, S",
                "duration": "Hasta 1 hora",
                "description": "Este conjuro es un truco mágico menor con el que practican los lanzadores de conjuros inexpertos. Produces uno de los siguientes efectos mágicos, dentro del alcance: <BR>· Creas un efecto sensorial instantáneo e inofensivo, como una lluvia de chispas, una sutil ráfaga de viento, leves notas musicales o un olor extraño. <BR>· Apagas o enciendes de forma instantánea una vela, antorcha u hoguera pequeña.<BR>· Limpias o ensucias de forma instantánea un objeto de hasta 1 pie cúbico.<BR>· Enfrías, calientas o das sabor a un material inerte de hasta 1 pie cúbico durante 1 hora.<BR>· Haces aparecer una mancha de color, una pequeña marca o un símbolo en un objeto o superficie durante 1 hora.<BR>· Creas un abalorio no mágico o una imagen ilusoria que cabe en tu mano y que dura hasta el final de tu próximo turno."
            },
            {
                "level": 0,
                "name": "RAYO DE ESCARCHA",
                "school": "Evocación",
                "castingTime": "1 acción",
                "range": "60 pies",
                "components": "V, S",
                "duration": "Instantánea",
                "description": "Lanzas un rayo helado de luz blanquiazul hacia una criatura de tu elección que se encuentre dentro del alcance. Haz un ataque de conjuro a distancia contra el objetivo. Si impactas, el objetivo sufre 1d8 de daño de frío y su velocidad queda reducida en 10 pies hasta el comienzo de tu próximo turno.<BR><strong>A niveles superiores. </strong>El daño del conjuro aumenta en 1d8 cuando alcanzas nivel 5 (2d8), nivel 11 (3d8) y nivel 17 (4d8)."
            },
            {
                "level": 0,
                "name": "REPARAR",
                "school": "Transmutación",
                "castingTime": "1 minuto",
                "range": "Contacto",
                "components": "V, S, M",
                "duration": "Instantánea",
                "description": "(dos imanes naturales)Este conjuro repara una sola grieta o ruptura en un objeto que toques, como un eslabón roto en una cadena, las dos mitades de una llave partida, una capa rasgada o una fuga en una bota de vino. Mientras la grieta o desgarrón no sea de más de 1 pie en alguna dimensión, lo arreglas sin dejar rastro del daño.<BR>Este conjuro puede reparar el componente físico de un objeto mágico o de un autómata, pero no puede restaurar su magia."
            },
            {
                "level": 0,
                "name": "ROCIADA VENENOSA",
                "school": "Conjuración",
                "castingTime": "1 acción",
                "range": "10 pies",
                "components": "V, S",
                "duration": "Instantánea",
                "description": "Extiendes tu mano hacia una criatura que puedas ver dentro del alcance y la fumigas con una nube de gas venenoso que sale de la palma de tu mano. Deberá tener éxito en una tirada de salvación de Constitución o sufrirá 1d12 de daño de veneno.<BR>El daño del conjuro aumenta en 1d12 cuando alcanzas nivel 5 (2d12), nivel 11 (3d12) y nivel 17 (4d12)."
            },
            {
                "level": 0,
                "name": "DESCARGA DE FUEGO",
                "school": "Evocación",
                "castingTime": "1 acción",
                "range": "120 pies",
                "components": "V, S",
                "duration": "Instantánea",
                "description": "Arrojas una mota de fuego a una criatura u objeto dentro del alcance. Haz un ataque de conjuro a distancia contra el objetivo. Si impactas, el objetivo recibe 1d10 de daño de fuego. Los objetos inflamables que se encuentren en el área que no lleve o vista nadie arderán.<BR>El daño del conjuro aumenta en 1d10 cuando alcanzas nivel 5 (2d10), nivel 11 (3d10) y nivel 17 (4d10)."
            },
            {
                "level": 0,
                "name": "ROCIADA VENENOSA",
                "school": "Conjuración",
                "castingTime": "1 acción",
                "range": "10 pies",
                "components": "V, S",
                "duration": "Instantánea",
                "description": "Extiendes tu mano hacia una criatura que puedas ver dentro del alcance y la fumigas con una nube de gas venenoso que sale de la palma de tu mano. Deberá tener éxito en una tirada de salvación de Constitución o sufrirá 1d12 de daño de veneno.<BR>El daño del conjuro aumenta en 1d12 cuando alcanzas nivel 5 (2d12), nivel 11 (3d12) y nivel 17 (4d12)."
            },
            {
                "level": 0,
                "name": "TOQUE GÉLIDO",
                "school": "Nigromancia",
                "castingTime": "1 acción",
                "range": "120 pies",
                "components": "V, S",
                "duration": "1 asalto",
                "description": "Creas una mano fantasmagórica en el espacio de una criatura dentro del alcance. Haz un ataque de conjuro a distancia contra la criatura para agredirla con un frío sepulcral. Si impactas, el objetivo sufre 1d8 de daño necrótico y no podrá recuperar puntos de golpe hasta el comienzo de tu próximo turno. Hasta ese momento, la mano se aferra al objetivo.<BR>Si, además, el objetivo impactado es un muerto viviente, tendrá desventaja en sus tiradas de ataque contra ti hasta el final de tu próximo turno.<BR><strong>A niveles superiores. </strong>El daño del conjuro aumenta en 1d8 cuando alcanzas nivel 5 (2d8), nivel 11 (3d8) y nivel 17 (4d8)."
            },
            {
                "level": 1,
                "name": "ALARMA (RITUAL)",
                "school": "Abjuración",
                "castingTime": "1 minuto",
                "range": "30 pies",
                "components": "V, S, M",
                "duration": "8 horas",
                "description": "(una pequeña campana y un hilo de plata fina)Preparas una alarma contra intrusos. Elige una puerta, ventana o cualquier otra área dentro del alcance cuyo volumen sea menor o igual que un cubo de 20 pies de lado. Una alarma te avisará siempre que una criatura, Diminuta o de tamaño superior, toque o entre en la zona vigilada antes del final del conjuro. Al lanzarlo puedes elegir que ciertas criaturas no activarán la alarma, que puede ser mental o sonora. <BR>Una alarma mental te alerta con un sonido dentro de tu mente si estás a 1 milla de la zona vigilada. Si estás dormido, te despertará. <BR>Una alarma sonora produce un sonido de campanilla durante 10 segundos audible a 60 pies de distancia."
            },
            {
                "level": 1,
                "name": "ARMADURA DE MAGO",
                "school": "Abjuración",
                "castingTime": "1 acción",
                "range": "Contacto",
                "components": "V, S, M",
                "duration": "8 horas",
                "description": "(un trozo de piel curtida)Tocas a una criatura voluntaria que no lleve armadura y una fuerza mágica protectora la rodea hasta que el conjuro termine, La CA del objetivo pasa a ser 13 + su modificador de Destreza. El conjuro termina si el objetivo se pone una armadura o si utilizas una acción para finalizarlo."
            },
            {
                "level": 1,
                "name": "CAÍDA DE PLUMA",
                "school": "Transmutación",
                "castingTime": "1 reacción",
                "range": "60 pies",
                "components": "V, M",
                "duration": "1 minuto",
                "description": "(una pluma pequeña o un poco de plumón)Elige un máximo de cinco criaturas dentro del alcance que estén cayendo. La velocidad de caída de cada objetivo se reduce a 60 pies por asalto hasta que el conjuro termine. Si alguna criatura llega al suelo antes de que esto suceda, no recibe daño por caída, sino que puede caer de pie y el conjuro acaba para ese objetivo."
            },
            {
                "level": 1,
                "name": "ENTENDER IDIOMAS (RITUAL)",
                "school": "Adivinación",
                "castingTime": "1 acción",
                "range": "Personal",
                "components": "V, S, M",
                "duration": "1 hora",
                "description": "(una pizca de hollín y sal)Hasta que termine la duración del conjuro, entiendes el significado literal de las palabras que escuches en cualquier idioma. También comprendes todos los textos escritos que veas, independientemente del lenguaje, pero debes poder tocar la superficie sobre la que están inscritos. Tardas 1 minuto en leer una página.<BR>Este conjuro no descifra mensajes secretos de un texto o glifo, como un sello arcano, que no forme parte de un lenguaje escrito."
            },
            {
                "level": 1,
                "name": "DETECTAR MAGIA (RITUAL)",
                "school": "Adivinación",
                "castingTime": "1 acción",
                "range": "Personal",
                "components": "V, S",
                "duration": "Concentración, hasta 10 minutos",
                "description": "Hasta que termine la duración del conjuro podrás percibir la presencia de magia a 30 pies o menos de ti. Si la detectas de esta manera, puedes usar tu acción para ver una débil aura alrededor de cualquier objeto o criatura visible que esté afectada por la magia, y además podrás distinguir a qué escuela pertenece, si es que pertenece a alguna.<BR>Este conjuro es capaz de atravesar la mayoría de las barreras, pero se ve bloqueado por 1 pie de piedra, 1 pulgada de cualquier metal común, una lámina fina de plomo o 3 pies de madera o tierra."
            },
            {
                "level": 1,
                "name": "DISCO FLOTANTE DE TENSER",
                "school": "Conjuración",
                "castingTime": "1 acción",
                "range": "30 pies",
                "components": "V, S, M",
                "duration": "1 hora",
                "description": "(una gota de mercurio)Este conjuro crea un plano circular y horizontal de fuerza, de 3 pies de diámetro y 1 pulgada de espesor, que flota a 3 pies del suelo en un espacio desocupado de tu elección que puedas ver dentro del alcance. El disco permanece hasta el final de la duración del conjuro y puede cargar hasta 500 libras. Si se pone más peso encima. el conjuro termina y todo lo que hubiera en el disco cae al suelo.<BR>El disco permanecerá inmóvil mientras estés a 20 pies o menos de él. Si te alejas más de 20 pies, te seguirá para mantenerse a esa distancia. Puede moverse sobre terreno desigual, subir o bajar escaleras, cuestas y similares, pero no puede cruzar un cambio de elevación de 10 o más pies. Por ejemplo, el disco no puede moverse a través de un pozo de 10 pies de profundidad, ni podrá salir de dicho pozo si es creado en el fondo.<BR>Si te alejas a más de 100 pies del disco (normalmente porque no puede rodear un obstáculo para seguirte), el conjuro termina."
            },
            {
                "level": 1,
                "name": "DISFRAZARSE",
                "school": "Ilusión",
                "castingTime": "1 acción",
                "range": "Personal",
                "components": "V, S",
                "duration": "1 hora",
                "description": "Haces que tú (incluyendo tu vestimenta, armadura, armas y otras posesiones que lleves contigo) parezcas diferente hasta que el conjuro finalice o utilices tu acción para terminarlo. Puedes parecer 1 pie más alto o más bajo y de complexión delgada, gorda o intermedia. No puedes cambiar el tipo de tu cuerpo, así que debes adoptar una forma que tenga la misma configuración de miembros. El resto de aspectos pueden ser afectados por la ilusión.<BR>Los cambios realizados por este conjuro no aguantan una inspección física."
            },
            {
                "level": 1,
                "name": "DORMIR",
                "school": "Encantamiento ",
                "castingTime": "1 acción",
                "range": "90 pies",
                "components": "V, S, M",
                "duration": "1 minuto",
                "description": "(una pizca de arena fina, pétalos de rosa o un grillo)Este conjuro sume a criaturas en un sueño mágico. Tira 5d8, podrás afectar a criaturas cuyo total combinado de puntos de golpe sea menor o igual al resultado. Las criaturas a 20 pies de un punto de tu elección dentro del alcance son afectadas en orden ascendente de sus puntos de golpe actuales. Ignora a las criaturas inconscientes.<BR>Empezando por la criatura que tenga el menor número de puntos de golpe actuales, cada criatura afectada por este conjuro cae inconsciente hasta el final del conjuro, hasta recibir daño o hasta que alguien utilice su acción para despertarla. Resta del total los puntos de golpe de cada criatura a la que duermas antes de continuar con la siguiente. Una criatura solo se verá afectada si sus puntos de golpe actuales son menores o iguales al total restante.<BR>Los muertos vivientes y las criaturas inmunes a ser hechizadas no se ven afectadas por este conjuro.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, tira 2d8 adicionales por cada nivel por encima de 1 que tenga el espacio que hayas empleado."
            },
            {
                "level": 1,
                "name": "ENCONTRAR FAMILIAR (RITUAL)",
                "school": "Conjuración",
                "castingTime": "1 hora",
                "range": "10 pies",
                "components": "V, S, M",
                "duration": "Instantánea",
                "description": "(10 po de carbón, incienso y hierbas que deben ser consumidas en el fuego de un brasero de bronce)Obtienes los servicios de un familiar, un espíritu que adopta una forma animal de tu elección: araña, comadreja, búho, caballito de mar, cangrejo, cuervo, gato, halcón, lagarto, murciélago, pez (mordedor), pulpo, rana (sapo), rata o serpiente venenosa. Aparece en un espacio libre dentro del alcance y tiene el perfil de la forma elegida, aunque su tipo es celestial, feérico o infernal (a tu elección) en vez de bestia. En combate hace su propia tirada de iniciativa y actúa en su propio turno. <strong>(Más información en PHB pg. 239)</strong><BR>No puedes tener más de un familiar al mismo tiempo. Si lanzas este conjuro cuando ya tienes uno haces que el actual adopte una forma nueva.<BR>Cuando lanzas un conjuro con un alcance de toque, puedes hacer que tu familiar sea el que toque a tu objetivo. como si él hubiera lanzado el conjuro. Tu familiar debe permanecer a 100 pies o menos de ti y usar su reacción para tocar al objetivo cuando lanzas el conjuro. Si este requiere una tirada de ataque, utiliza tu modificador de ataque para la tirada."
            },
            {
                "level": 1,
                "name": "TEXTO ILUSORIO",
                "school": "Ilusión",
                "castingTime": "1 minuto",
                "range": "Contacto",
                "components": "S, M",
                "duration": "10 días",
                "description": "(tinta con base de plomo con un valor de, al menos, 10 po, que es consumida como parte del conjuro)Escribes en un pergamino, papel u otro material apropiado para la escritura y lo imbuyes con una potente ilusión que se mantiene hasta el final de la duración del conjuro.<BR>Para ti y cualquier otra criatura que designes durante el lanzamiento, la escritura parece normal, de tu puño y letra y transmite el mensaje que tenías pensado cuando lo escribiste. Sin embargo, para todos los demás, el texto parece estar escrito en una escritura mágica o desconocida que lo hace ininteligible. Alternativamente, puedes hacer que el escrito aparente tener un mensaje completamente distinto, escrito con otra caligrafía e idioma, aunque debes conocer este último.<BR>Si se disipa el conjuro, tanto el escrito original como la ilusión desaparecen.<BR>Una criatura con visión verdadera puede leer el mensaje oculto."
            },
            {
                "level": 1,
                "name": "ESCUDO",
                "school": "Abjuración",
                "castingTime": "1 reacción",
                "range": "Personal",
                "components": "V, S",
                "duration": "1 asalto",
                "description": "Aparece una barrera invisible de fuerza que te protege. Hasta el principio de tu siguiente turno, tienes un bonificador de +5 a tu CA, que también afecta al ataque que ha activado el conjuro y, además, no recibes ningún daño del conjuro <i>proyectil mágico</i>."
            },
            {
                "level": 1,
                "name": "GRASA",
                "school": "Conjuración",
                "castingTime": "1 acción",
                "range": "60 pies",
                "components": "V, S, M",
                "duration": "1 minuto",
                "description": "(un pedazo de piel de cerdo o mantequilla)Una grasa resbaladiza cubre el suelo en un cuadrado de 10 pies centrado en un punto dentro del alcance, convirtiéndolo en terreno difícil hasta el final de la duración del conjuro.<BR>Cuando la grasa aparece, todas las criaturas de pie en la zona afectada deben tener éxito en una tirada de salvación de Destreza o quedarán derribadas. Una criatura que entre en la zona o acabe su turno en el1a también debe tener éxito en una tirada de salvación de Destreza o quedará derribada."
            },
            {
                "level": 1,
                "name": "HECHIZAR PERSONA",
                "school": "Encantamiento ",
                "castingTime": "1 acción",
                "range": "30 pies",
                "components": "V, S",
                "duration": "1 hora",
                "description": "Intentas hechizar a un humanoide que puedas ver dentro del alcance. El objetivo debe hacer una tirada de salvación de Sabiduría, con ventaja si está luchando contra ti o tus compañeros. Si falla la tirada de salvación, queda hechizado por ti hasta que termine la duración del conjuro, o tú mismo o uno de tus compañeros le dañéis de alguna manera. La criatura hechizada te considera un conocido amistoso. Cuando el conjuro termine, sabrá que la hechizaste.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, puedes elegir como objetivo a una criatura adicional por cada nivel por encima de 1 que tenga el espacio que hayas empleado. En el momento de elegirla como objetivo, cada criatura debe estar a 30 pies o menos de todas las demás."
            },
            {
                "level": 1,
                "name": "IDENTIFICAR (RITUAL)",
                "school": "Adivinación",
                "castingTime": "1 minuto",
                "range": "Contacto",
                "components": "V, S, M",
                "duration": "Instantánea",
                "description": "(una perla que valga, al menos, 100 po y una pluma de búho)Elige un objeto o criatura, que deberás tocar durante el lanzamiento del conjuro. Si es un objeto mágico o un objeto imbuido de magia, averiguarás sus propiedades y cómo usarlas, si hace falta a sintonizarse con él para utilizarlo y cuántas cargas tiene, si fuera el caso. Si hay conjuros afectando al objeto, sabrás cuáles son. Si el objeto fue creado con un conjuro, también averiguarás cuál es. Si tocas una criatura en lugar de un objeto, averiguarás qué conjuros le están afectando."
            },
            {
                "level": 1,
                "name": "IMAGEN SILENCIOSA",
                "school": "Ilusión",
                "castingTime": "1 acción",
                "range": "60 pies",
                "components": "V, S, M",
                "duration": "Concentración, hasta 10 minutos",
                "description": "(un poco de vellón)Creas una imagen de un objeto, una criatura u otro tipo de fenómeno visible, cuyas dimensiones no excedan las de un cubo de 15 pies de lado. La imagen aparece en un sitio que puedas ver dentro del alcance y se mantiene hasta el final de la duración del conjuro. La imagen es solamente visual, no está acompañada de sonido, olor u otros efectos sensoriales.<BR>Mientras estés dentro del alcance de la ilusión, puedes utilizar tu acción para moverla a otro sitio dentro de dicho alcance. Al cambiarla de sitio, puedes alterar su apariencia de forma que sus movimientos parezcan naturales.<BR>La interacción física con la imagen revela que es una ilusión, ya que las cosas la atraviesan. Si una criatura emplea su acción para examinar la imagen, puede determinar que es una ilusión si tiene éxito en una prueba de Inteligencia (Investigación) cuya CD es tu salvación de conjuros."
            },
            {
                "level": 1,
                "name": "MANOS ARDIENTES",
                "school": "Evocación",
                "castingTime": "1 acción",
                "range": "Personal (cono de 15 pies)",
                "components": "V, S",
                "duration": "Instantánea",
                "description": "Juntas las manos con los pulgares tocándose y los dedos estirados, creando una fina capa de llamas que se proyecta desde la punta de los dedos. Todas las criaturas en un cono de 15 pies deben hacer una tirada de salvación de Destreza. Sufrirán 3d6 de daño de fuego si fallan la tirada o la mitad del daño si la superan.<BR>Los objetos inflamables que se encuentren en el área que no lleve o vista alguien arderán.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, el daño aumenta en 1d6 por cada nivel por encima de 1 que tenga el espacio que hayas empleado."
            },
            {
                "level": 1,
                "name": "NUBE DE OSCURECIMIENTO",
                "school": "Conjuración",
                "castingTime": "1 acción",
                "range": "120 pies",
                "components": "V, S",
                "duration": "Concentración, hasta 1 hora",
                "description": "Creas una bruma que cubre un área esférica de 20 pies de radio alrededor de un punto de tu elección. La niebla se extiende más allá de las esquinas y el área se considera muy oscura. Se mantiene hasta el final de la duración del conjuro o hasta que un viento de velocidad moderada (al menos 10 millas por hora) la disperse.<BR><strong>A niveles superiores</strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, el radio de la niebla aumenta en 20 pies por cada nivel por encima de 1 que tenga el espacio que hayas empleado."
            },
            {
                "level": 1,
                "name": "OLA ATRONADORA",
                "school": "Evocación",
                "castingTime": "1 acción",
                "range": "Personal (cubo de 15 pies)",
                "components": "V, S",
                "duration": "Instantánea",
                "description": "Una ola de fuerza atronadora surge de tu cuerpo. Todas las criaturas en un cubo de 15 pies adyacente a ti deben hacer una tirada de salvación de Constitución. Las criaturas que fallen la tirada sufrirán 2d8 de daño de trueno y serán empujadas 10 pies, y las que la superen sufrirán la mitad del daño y no serán empujadas.<BR>Además, los objetos dentro del área de efecto que nadie lleve o vista son empujados automáticamente 10 pies en dirección contraria a ti. El conjuro crea una explosión sónica audible a 300 pies de distancia.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, el daño aumenta en 1d8 por cada nivel por encima de 1 que tenga el espacio que hayas empleado."
            },
            {
                "level": 1,
                "name": "ORBE CROMÁTICO",
                "school": "Evocación",
                "castingTime": "1 acción",
                "range": "90 pies",
                "components": "V, S, M",
                "duration": "Instantánea",
                "description": "(un diamante que valga al menos 50 po)Lanzas una esfera de energía de 4 pulgadas de diámetro a una criatura que puedas ver dentro del alcance. Elige entre ácido, frío, fuego, relámpago, veneno o trueno para el tipo de orbe creado y, después, haz un ataque de conjuro a distancia contra el objetivo. Si el ataque impacta, la criatura recibe 3d8 de daño del tipo elegido.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, el daño aumenta en 1d8 por cada nivel por encima de 1 que tenga el espacio que hayas empleado."
            },
            {
                "level": 1,
                "name": "PROTECCIÓN CONTRA EL BIEN Y EL MAL",
                "school": "Abjuración",
                "castingTime": "1 acción",
                "range": "Contacto",
                "components": "V, S, M",
                "duration": "Concentración, hasta 10 minutos",
                "description": "(agua bendita o plata y hierro pulverizados que son consumidos como parte del conjuro)Hasta el final de la duración del conjuro. una criatura voluntaria que toques queda protegida contra ciertos tipos de criaturas: aberraciones, celestiales. elementales, feéricos, infernales y muertos vivientes.<BR>Esta protección proporciona varios beneficios. Las criaturas del tipo elegido tienen desventaja en tiradas de ataque contra el objetivo. Este tampoco podrá ser hechizado, asustado o poseído por ellas. Si el objetivo ya estaba hechizado, asustado o poseído por una criatura de este tipo, tendrá ventaja en cualquier tirada de salvación subsiguiente contra estos efectos."
            },
            {
                "level": 1,
                "name": "PROYECTIL MÁGICO",
                "school": "Evocación",
                "castingTime": "1 acción",
                "range": "120 pies",
                "components": "V, S",
                "duration": "Instantánea",
                "description": "Creas tres dardos brillantes de fuerza mágica. Cada dardo impacta a una criatura de tu elección a la que puedas ver dentro del alcance. La criatura recibe 1d4+1 de daño de fuerza por cada dardo. Todos los dardos impactan a la vez y puedes repartirlos como desees entre varios objetivos.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, creas un dardo adicional por cada nivel por encima de 1 que tenga el espacio que hayas empleado."
            },
            {
                "level": 1,
                "name": "RAYO NAUSEABUNDO",
                "school": "Nigromancia",
                "castingTime": "1 acción",
                "range": "60 pies",
                "components": "V, S",
                "duration": "Instantánea",
                "description": "Un rayo de enfermiza energía verde salta hacia una criatura que se encuentre dentro del alcance. Haz un ataque de conjuro a distancia contra el objetivo. Si impactas, el objetivo recibe 2d8 de daño de veneno y debe hacer una tirada de salvación de Constitución. Si fracasa, queda envenenado hasta el final de tu próximo turno.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, el daño aumenta en 1d8 por cada nivel por encima de 1 que tenga el espacio que hayas empleado."
            },
            {
                "level": 1,
                "name": "RETIRADA EXPEDITIVA",
                "school": "Transmutación",
                "castingTime": "1 acción adicional",
                "range": "Personal",
                "components": "V, S",
                "duration": "Concentración, hasta 10 minutos",
                "description": "Este conjuro te permite moverte a una velocidad increíble. Puedes realizar la acción de Correr cuando lanzas este conjuro y posteriormente como acción adicional en cada uno de tus turnos hasta el final del conjuro."
            },
            {
                "level": 1,
                "name": "ROCIADA DE COLOR",
                "school": "Ilusión",
                "castingTime": "1 acción",
                "range": "Personal (cono de 15 pies)",
                "components": "V, S, M",
                "duration": "1 asalto",
                "description": "(una pizca de polvo o arena pintada de rojo, amarillo y azul)Una rociada deslumbrante de luz destelleante y coloreada surge de tu mano. Tira 6d10. Podrás afectar a criaturas cuyo total combinado de puntos de golpe sea menor o igual al resultado. Las criaturas en un cono de 15 que surge de ti son afectadas en orden ascendente de sus puntos de golpe actuales (ignorando criaturas inconscientes o que no puedan ver).<BR>Empezando por la criatura que tenga el menor número de puntos de golpe actuales, cada objetivo afectado por este conjuro quedará cegado hasta el final del conjuro. Resta los puntos de golpe de cada criatura del total antes de continuar con la siguiente. Una criatura solo se verá afectada si sus puntos de golpe actuales son menores o iguales al total restante.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, lanza 2d10 adicionales por cada nivel por encima de 1 que tenga el espacio que hayas empleado."
            },
            {
                "level": 1,
                "name": "SALTO",
                "school": "Transmutación",
                "castingTime": "1 acción",
                "range": "Contacto",
                "components": "V, S, M",
                "duration": "1 minuto",
                "description": "(una pata trasera de saltamontes)Tocas a una criatura. Su distancia de salto se triplica hasta el final del conjuro."
            },
            {
                "level": 1,
                "name": "SIRVIENTE INVISIBLE (RITUAL)",
                "school": "Conjuración",
                "castingTime": "1 acción",
                "range": "60 pies",
                "components": "V, S, M",
                "duration": "1 hora",
                "description": "(un pedazo de cuerda y un trocito de madera)Este conjuro crea una fuerza invisible, sin mente y sin forma, que realiza tareas simples bajo tus órdenes hasta el final de la duración del conjuro. El sirviente surge de la nada en un espacio desocupado del suelo dentro del alcance. Tiene CA 10, 1 punto de golpe, su Fuerza es 2 y no puede atacar. Si sus puntos de golpe se reducen a 0, el conjuro termina.<BR>Una vez por turno, como acción adicional, puedes dar una orden mental al sirviente para que se mueva 15 pies e interactúe con un objeto. El sirviente es capaz de realizar tareas simples, que un siervo humano podría hacer, corno traer y llevar cosas, limpiar, remendar, doblar la ropa, encender el fuego, servir comida o escanciar vino. Una vez que le das una orden, el sirviente lleva a cabo la tarea lo mejor posible hasta terminarla, momento en el cual queda a la espera de tu siguiente orden.<BR>Si ordenas al sirviente realizar una tarea que lo alejaría más de 60 pies de ti, el conjuro termina."
            },
            {
                "level": 1,
                "name": "RISA HORRIBLE DE TASHA",
                "school": "Encantamiento ",
                "castingTime": "1 acción",
                "range": "30 pies",
                "components": "V, S, M",
                "duration": "Concentración, hasta 1 minuto",
                "description": "(tartas en miniatura y una pluma que agitas en el aire)Si una criatura de tu elección que puedas ver dentro del alcance se ve afectada por el conjuro, comenzará a percibir todo como hilarantemente divertido, cayendo en un ataque de risa incontrolable. El objetivo debe tener éxito en una tirada de salvación de Sabiduría o caerá derribado, quedando incapacitado y no pudiendo levantarse hasta el final de la duración del conjuro. Las criaturas con puntuaciones de Inteligencia de 4 o menos no se ven afectadas por este conjuro.<BR>Al final de cada uno de sus turnos, y cada vez que reciba daño, el objetivo puede realizar otra tirada de salvación de Sabiduría. Tiene ventaja en esta tirada si está causada por haber recibido daño. Si la supera, el efecto del conjuro termina."
            },
            {
                "level": 1,
                "name": "FALSA VIDA",
                "school": "Nigromancia",
                "castingTime": "1 acción",
                "range": "Personal",
                "components": "V, S, M",
                "duration": "1 hora",
                "description": "(una pequeña cantidad de alcohol o bebidas espiritosas)Fortaleciéndote mediante una imitación nígromántica de vida, ganas 1d4+4 puntos de golpe temporales hasta el final de la duración del conjuro.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, los puntos de golpe temporales aumentan en 5 más por cada nivel por encima de 1 que tenga el espacio que hayas empleado."
            },
            {
                "level": 1,
                "name": "RAYO DE HECHICERÍA",
                "school": "Evocación",
                "castingTime": "1 acción",
                "range": "30 pies",
                "components": "V, S, M",
                "duration": "Concentración, hasta un minuto",
                "description": "(una ramita de un árbol que haya sido golpeado por un rayo)Un rayo de energía chisporroteante alcanza a una criatura dentro del alcance, formando un arco constante similar a un relámpago entre el objetivo y tú. Haz un ataque de conjuro a distancia contra la criatura. Si impactas, el objetivo recibe 1d12 de daño de relámpago y, en cada uno de tus turnos hasta el final de la duración del conjuro, puedes usar tu acción para infligir automáticamente otros 1d12 de daño de relámpago a la criatura. El conjuro termina si utilizas tu acción para cualquier otra cosa, o si en algún momento el objetivo queda fuera del alcance del conjuro o consigue tener cobertura completa respecto a ti.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, el daño inicial aumenta en 1d12 por cada nivel por encima de 1 del espacio."
            },
            {
                "level": 1,
                "name": "ZANCADA PRODIGIOSA",
                "school": "Transmutación",
                "castingTime": "1 acción",
                "range": "Contacto",
                "components": "V, S, M",
                "duration": "1 hora",
                "description": "(una pizca de tierra)Tocas a una criatura. Su velocidad aumenta en 10 pies hasta el final del conjuro.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más. puedes elegir como objetivo a una criatura adicional por cada nivel por encima de 1 que tenga el espacio que hayas empleado."
            },
            {
                "level": 2,
                "name": "AGRANDAR/REDUCIR",
                "school": "Transmutación",
                "castingTime": "1 acción",
                "range": "30 pies",
                "components": "V, S, M",
                "duration": "Concentración, hasta 1 minuto",
                "description": "(una pizca de polvo de hierro)Haces que una criatura u objeto que puedas ver dentro del alcance crezca o se reduzca hasta el final de la duración del conjuro. Elige una criatura o un objeto que nadie lleve o vista. Si el objetivo no es voluntario, puede hacer una tirada de salvación de Constitución. Si la supera, el conjuro no tiene efecto. Si el objetivo es una criatura, todo lo que vista y lleve cambia de tamaño con ella. Cualquier objeto que una criatura afectada deje caer vuelve a su tamaño normal inmediatamente<strong>(Más información en PHB pg. 212)</strong>.<BR><strong>Agrandar. </strong>El tamaño del objetivo se duplica en todas las dimensiones hasta ocupar el máximo espacio disponible y su peso se multiplica por ocho. Hasta que el conjuro termine, el objetivo tiene ventaja en pruebas y tiradas de salvación de Fuerza. Las armas del objetivo también crecen y los ataques del objetivo con ellas hacen 1d4 de daño adicionales.<BR><strong>Reducir. </strong>El tamaño del objetivo se reduce a la mitad en todas las dimensiones y su peso se divide entre ocho. Hasta que el conjuro termine, el objetivo tiene desventaja en pruebas y tiradas de salvación de Fuerza. Las armas del objetivo también decrecen y los ataques del objetivo con ellas hacen 1d4 de daño menos."
            },
            {
                "level": 2,
                "name": "ALTERAR EL PROPIO ASPECTO",
                "school": "Transmutación",
                "castingTime": "1 acción",
                "range": "Personal",
                "components": "V, S",
                "duration": "Concentración, hasta 1 hora",
                "description": "Asumes un aspecto distinto. Cuando lanzas el conjuro, elige una de las opciones siguientes. Los efectos duran hasta el final de la duración del conjuro. Hasta ese momento, puedes dejar de usar una de las opciones para ganar los beneficios de otra.<strong>(Más información en PHB pg. 213)</strong><BR><strong>Adaptación acuática. </strong>Adaptas tu cuerpo a un medio acuático. Puedes respirar bajo el agua y ganas una velocidad nadando igual a tu velocidad caminando.<BR><strong>Cambiar de aspecto. </strong>Transformas tu apariencia. Tu perfil no cambia. Tampoco puedes tomar el aspecto de una criatura de un tamaño que no sea el tuyo, ya que tu forma básica debe mantenerse.<BR><strong>Armas naturales. </strong>Te crecen garras, colmillos, pinchos, cuernos u otra arma natural de tu elección. Tus ataques sin armas hacen 1d6 de daño contundente, perforante o cortante, de acuerdo al arma natural que escojas. Eres competente con esta arma, que es mágica y te proporciona un bonificador de +1 a las tiradas de ataque y de daño que hagas con ella."
            },
            {
                "level": 2,
                "name": "ABRIR",
                "school": "Transmutación",
                "castingTime": "1 acción",
                "range": "60 pies",
                "components": "V",
                "duration": "Instantánea",
                "description": "Elige un objeto que puedas ver dentro del alcance. Este puede ser una puerta, una caja, un cofre, unas esposas, un candado o cualquier otro objeto que posea alguna manera, mágica o mundana, de impedir el acceso.<BR>Un objetivo que esté cerrado mediante una cerradura normal o que esté atascado o atrancado se abre, desatasca o desatranca. Si el objeto tenía varios cerrojos, solo se desbloquea uno de ellos.<BR>Si eliges un objetivo que está cerrado mediante cerradura arcana, ese conjuro queda anulado durante 10 minutos, y durante ese tiempo el objeto se puede abrir y cerrar con normalidad.<BR>Cuando lanzas este conjuro, un fuerte golpe suena desde el objeto, audible desde 300 pies de distancia."
            },
            {
                "level": 2,
                "name": "ARMA MÁGICA",
                "school": "Transmutación",
                "castingTime": "1 acción adicional",
                "range": "Contacto",
                "components": "V, S",
                "duration": "Concentración, hasta 1 hora",
                "description": "Tocas un arma no mágica. Hasta el final del conjuro, esa arma se convierte en un arma mágica con un bonificador de +1 a las tiradas de ataque y de daño.<BR><strong>A niveles superiores</strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, los bonificadores aumentan a +2. Cuando usas un espacio de conjuro de nivel 6 o más, los modificadores aumentan a +3."
            },
            {
                "level": 2,
                "name": "AURA MÁGICA DE NYSTUL",
                "school": "Ilusión",
                "castingTime": "1 acción",
                "range": "Contacto",
                "components": "V, S, M",
                "duration": "24 horas",
                "description": "(un pequeño cuadrado de seda)Implantas una ilusión en una criatura u objeto que toques, de tal manera que los conjuros de adivinación proporcionan información falsa sobre este. El objetivo puede ser una criatura voluntaria o un objeto que puedas ver y que no lleva o vista otra criatura.<BR>Cuando lanzas este conjuro, elige uno o los dos efectos siguientes. Permanecerán hasta el final de la duración del conjuro. Si lanzas este conjuro sobre la misma criatura u objeto cada día durante 30 días, eligiendo el mismo efecto cada vez, la ilusión durará hasta que sea disipada.<strong>(Más información en PHB pg. 217)</strong><BR><strong>Aura falsa. </strong>Cambias el modo en que el objetivo se muestra a conjuros y efectos mágicos, como <i>detectar magia</i>, que perciben auras mágicas.<BR><strong>Enmascarar. </strong>Cambias cómo el objetivo se muestra a conjuros y efectos mágicos que detectan tipos de criatura o alineamiento"
            },
            {
                "level": 2,
                "name": "BOCA MÁGICA (RITUAL)",
                "school": "Ilusión",
                "castingTime": "1 minuto",
                "range": "30 pies",
                "components": "V, S, M",
                "duration": "Hasta que sea disipado",
                "description": "(un trocito de panal de abeja y polvo de jade con un valor de, al menos, 10 po, que es consumido como parte del conjuro)Implantas un mensaje en un objeto dentro del alcance, que será pronunciado en voz alta cuando se cumpla la condición de activación. Eliges un objeto que puedas ver y que no lleva o vista otra criatura. Después dices el mensaje, que debe estar formado por 25 palabras o menos, aunque puede ser retransmitido durante, como mucho, 10 minutos. Por último, determinas las circunstancias que activarán el conjuro para entregar tu mensaje.<BR>Cuando se den estas circunstancias, una boca mágica aparecerá en el objeto y recitará el mensaje, con tu voz y con el mismo volumen que utilizaste. Si el objeto que eliges tiene una boca o algo que parezca una boca la boca mágica aparecerá ahí, con lo que parecerá que las palabras son pronunciadas por la boca del objeto.<BR>Estas circunstancias pueden ser tan generales o detalladas como quieras, pero deben estar basadas en condiciones visuales o auditivas que ocurran a 30 pies o menos del objeto."
            },
            {
                "level": 2,
                "name": "SORDERA/CEGUERA",
                "school": "Nigromancia",
                "castingTime": "1 acción",
                "range": "30 pies",
                "components": "V",
                "duration": "1 minuto",
                "description": "Eres capaz de cegar o ensordecer a un enemigo. Una criatura de tu elección que puedas ver dentro del alcance debe realizar una tirada de salvación de Constitución. Si falla, queda cegada o ensordecida, a tu elección, hasta el final de la duración del conjuro. Al final de cada uno de sus turnos, el objetivo puede hacer otra tirada de salvación de Constitución. Si tiene éxito, el efecto del conjuro termina para él.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 3 o mayor, puedes elegir como objetivo a una criatura adicional por cada nivel por encima de 2 que tenga el espacio que hayas empleado."
            },
            {
                "level": 2,
                "name": "CERRADURA ARCANA",
                "school": "Abjuración",
                "castingTime": "1 acción",
                "range": "Contacto",
                "components": "V, S, M",
                "duration": "Hasta que sea disipado",
                "description": "(polvo de oro con un valor de 25 po, que es consumido como parte del conjuro)Tocas una puerta, ventana, portón. cofre o entrada que esté cerrado con llave o pestillo. Queda cerrado completamente, como con llave, hasta el final de la duración del conjuro. Al lanzarlo puedes decidir qué criaturas podrán abrir el objeto con normalidad. También puedes elegir una contraseña, que dicha en voz alta a 5 pies o menos del objeto suprime el conjuro durante 1 minuto. En cualquier otro caso, el objeto no se puede abrir a menos que sea destruido o se suprima o disipe el conjuro. Lanzar <i>abrir</i> en el objeto suprime <i>cerradura arcana</i> durante 10 minutos.<BR>Mientras permanezca afectado por este conjuro, el objeto es más difícil de romper o forzar"
            },
            {
                "level": 2,
                "name": "CONTORNO BORROSO",
                "school": "Ilusión",
                "castingTime": "1 acción",
                "range": "Personal",
                "components": "V",
                "duration": "Concentración, hasta 1 minuto",
                "description": "El contorno de tu cuerpo se vuelve borroso, cambiando y oscilando a la vista de todos. Hasta el final de la duración del conjuro, las criaturas que hagan tiradas de ataque contra ti tienen desventaja. El atacante es inmune a este efecto si no necesita ver (si, por ejemplo, tiene visión ciega) o ve a través de las ilusiones (como con visión verdadera)."
            },
            {
                "level": 2,
                "name": "CORONA DE LA LOCURA",
                "school": "Encantamiento ",
                "castingTime": "1 acción",
                "range": "120 pies",
                "components": "V, S",
                "duration": "Concentración, hasta 1 minuto",
                "description": "Un humanoide de tu elección que puedas ver dentro del alcance debe realizar una tirada de salvación de Sabiduría o quedará hechizado por ti. Mientras permanezca hechizado de esta manera, aparece en su cabeza una corona retorcida de hierro dentado y la locura brilla en sus ojos. El objetivo hechizado debe utilizar su acción antes de moverse cada turno para realizar un ataque cuerpo a cuerpo contra una criatura elegida mentalmente por ti y que no sea ella misma.<BR>Puede actuar con normalidad en su turno si no eliges ninguna criatura o no tiene ninguna a su alcance. En turnos siguientes debes usar tu acción para mantener el control del objetivo o el conjuro termina. Al final de cada uno de sus turnos, el objetivo puede realizar otra tirada de salvación de Sabiduría, Si tiene éxito, el efecto del conjuro termina."
            },
            {
                "level": 2,
                "name": "DULCE DESCANSO (RITUAL)",
                "school": "Nigromancia",
                "castingTime": "1 acción",
                "range": "Contacto",
                "components": "V, S, M",
                "duration": "10 días",
                "description": "(una pizca de sal y una pieza de cobre en cada uno de los ojos del cadáver, ambos deben permanecer ahí hasta el final de la duración del conjuro)Tocas un cadáver u otro tipo de restos mortales. Hasta el final de la duración del conjuro. el objetivo queda protegido de la descomposición y no podrá convertirse en muerto viviente.<BR>Los días pasados bajo la influencia de este conjuro no cuentan respecto al límite máximo para poder traer al objetivo de entre los muertos, con lo que el efecto extiende el límite de tiempo de conjuros como <i>levantar a los muertos</i>."
            },
            {
                "level": 2,
                "name": "DETECTAR PENSAMIENTOS",
                "school": "Adivinación",
                "castingTime": "1 acción",
                "range": "Personal",
                "components": "V, S, M",
                "duration": "Concentración, hasta 1 minuto",
                "description": "(una pieza de cobre)Puedes leer los pensamientos de algunas criaturas hasta que termine el conjuro. Cuando lanzas el conjuro y como acción en los turnos siguientes hasta que el conjuro termine, puedes concentrar tu mente en una criatura que puedas ver a 30 pies o menos de ti. Si el objetivo elegido tiene Inteligencia 3 o menos o no habla ningún idioma, no se verá afectado.<BR>De entrada, conoces los pensamientos superficiales de la criatura: lo que ocupa su mente en ese momento. Como acción, puedes concentrar tu voluntad en los pensamientos de otro objetivo o intentar sondear en profundidad los de la misma criatura. Si sondeas, el objetivo debe hacer una tirada de salvación de Sabiduría. Si fracasa, obtienes conocimientos sobre sus pensamientos, su estado emocional o algo que ocupe un lugar importante en su mente. Si tiene éxito, el conjuro termina. En cualquier caso, el objetivo sabe que estás sondeando su mente y, a menos que tu atención se torne hacia otra mente, podrá utilizar su acción en su turno para realizar una tirada enfrentada de Inteligencia. Si tiene éxito, el conjuro termina. Las preguntas hechas verbalmente al objetivo afectan a sus pensamientos, por lo que este conjuro es especialmente efectivo como parte de un interrogatorio."
            },
            {
                "level": 2,
                "name": "ESFERA DE LLAMAS",
                "school": "Conjuración",
                "castingTime": "1 acción",
                "range": "60 pies",
                "components": "V, S, M",
                "duration": "Concentración, hasta 1 minuto",
                "description": "(un pedazo de sebo, una pizca de azufre y un poco de hierro en polvo)Una esfera de fuego de 5 pies de diámetro aparece en un espacio libre a tu elección dentro del alcance y se mantiene hasta el final de la duración del conjuro. Cualquier criatura que acabe su turno a 5 pies o menos de la esfera debe hacer una tirada de salvación de Destreza. Sufrirá 2d6 de daño de fuego si falla la tirada o la mitad del daño si la supera.<BR>Como acción adicional, puedes mover la esfera hasta 30 pies a una nueva localización dentro del alcance. Si embistes con la esfera a una criatura, esta debe hacer la tirada de salvación contra el daño de la esfera, que ya no podrá moverse más durante este turno.<BR>Cuando desplazas la esfera, puedes moverla por encima de barreras de hasta 5 pies de alto y hacer que salte hoyos de hasta 10 pies de ancho. Además, la esfera prende cualquier objeto inflamable que no vista o lleve alguien, y emite luz brillante en un radio de 20 pies y luz tenue en un radio de 20 pies más.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 3 o superior, el daño aumenta en 1d6 por cada nivel por encima de 2 que tenga el espacio que hayas empleado."
            },
            {
                "level": 2,
                "name": "HACER AÑICOS",
                "school": "Evocación",
                "castingTime": "1 acción",
                "range": "60 pies",
                "components": "V, S, M",
                "duration": "Instantánea",
                "description": "(una lasca de mica)Un súbito y fuerte tañido, de una inmensidad dolorosa, brota de un punto de tu elección que se encuentre dentro del alcance. Todas las criaturas en una esfera de 10 pies centrada en el punto deben hacer una tirada de salvación de Constitución. Sufrirán 3d8 de daño de trueno si fallan la tirada o la mitad del daño si la superan. Una criatura hecha de un material inorgánico, como piedra, cristal o metal, tiene desventaja en esta tirada de salvación. Un objeto no mágico que no lleve o vista alguien también recibirá el daño si se encuentra dentro del área del conjuro.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 3 o mayor, el daño aumenta en 1d8 por cada nivel por encima de 2 que tenga el espacio que hayas empleado."
            },
            {
                "level": 2,
                "name": "FLECHA ÁCIDA DE MELF",
                "school": "Evocación",
                "castingTime": "1 acción",
                "range": "90 pies",
                "components": "V, S, M",
                "duration": "Instantánea",
                "description": "(ruibarbo en polvo y el estómago de una culebra)Una reluciente flecha verde sale como un rayo hacia un objetivo dentro del alcance y explota en una rociada de ácido. Haz un ataque de conjuro a distancia contra el objetivo. Si tienes éxito, este recibe 4d4 de daño de ácido inmediatamente y 2d4 más al final de su siguiente turno. Si falla, la flecha salpica al objetivo con ácido, haciéndole la mitad del daño inicial y ningún daño al final de su siguiente turno.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 3 o más, el daño (tanto el inicial como el posterior) aumenta en 1d4 por cada nivel por encima de 2 del espacio."
            },
            {
                "level": 2,
                "name": "FUERZA FANTASMAL",
                "school": "Ilusión",
                "castingTime": "1 acción",
                "range": "60 pies",
                "components": "V, S, M",
                "duration": "Concentración, hasta 1 minuto",
                "description": "(un poco de vellón)Creas un fantasma ilusorio que se asienta en la mente de una criatura que puedas ver dentro del alcance. El objetivo debe hacer una tirada de salvación de Inteligencia. Si fracasa, creas hasta el final de la duración del conjuro un objeto, criatura u otro fenómeno visible de tu elección que solo el objetivo podrá ver. Tiene un aspecto fantasmal y su tamaño no puede ser mayor que un cubo de 10 pies de lado. Este conjuro no afecta a muertos vivientes o autómatas. El fantasma puede emitir sonidos, alterar la temperatura y producir otros estímulos, todos ellos visibles únicamente para el objetivo.<BR>Si la criatura utiliza su acción para examinar la imagen, podrá determinar que es una ilusión si tiene éxito en una prueba de Inteligencia (Investigación) cuya CD es tu salvación de conjuros. Si tiene éxito en la prueba, el objetivo se da cuenta de que el fantasma es una ilusión y el conjuro termina.<BR>El objetivo afectado está tan convencido de la existencia real de la ilusión que incluso puede llegar a sufrir daño de esta. Un fantasma creado para parecer una criatura puede atacar al objetivo. De forma similar, un fantasma creado para parecer fuego, un charco de ácido o lava podría quemar al objetivo. Cada asalto, en tu turno, el fantasma puede infligir 1d6 de daño psíquico al objetivo si está en el área ocupada por el fantasma o a 5 pies del mismo. El objetivo percibe el daño como de un tipo apropiado a la ilusión."
            },
            {
                "level": 2,
                "name": "IMAGEN MÚLTIPLE",
                "school": "Ilusión",
                "castingTime": "1 acción",
                "range": "Personal",
                "components": "V, S",
                "duration": "1 minuto",
                "description": "Tres duplicados ilusorios de ti mismo aparecen en tu espacio. Hasta el final del conjuro, se mueven contigo e imitan tus acciones, cambiando de posición y haciendo imposible saber qué imagen es real. Puedes utilizar tu acción para hacer desaparecer los duplicados.<BR>Cada vez que una criatura te elija como objetivo de un ataque mientras el conjuro esté activo. tira 1d20 para determinar si el ataque te tiene como objetivo a ti o a uno de tus duplicados.Si tienes tres duplicados, sacando un 6 o más cambias el objetivo a un duplicado en lugar de a ti. Con dos duplicados, sacando un 8 o más. Con un duplicado. sacando un 11 o más.<BR>La CA de los duplicados es 10 + tu modificador por Destreza. Si un ataque impacta a un duplicado, este queda destruido. Un duplicado solo puede ser destruido por un ataque que lo impacte, ya que es inmune a todo el resto de daño y efectos. El conjuro termina cuando los tres duplicados han sido destruidos.<BR>Una criatura no se verá afectada por este conjuro si no puede ver, si utiliza sentidos distintos a la vista, como la visión ciega, o si es capaz de percibir las ilusiones como falsas, como con visión verdadera."
            },
            {
                "level": 2,
                "name": "INMOVILIZAR PERSONA",
                "school": "Encantamiento ",
                "castingTime": "1 acción",
                "range": "60 pies",
                "components": "V, S, M",
                "duration": "Concentración, hasta 1 minuto",
                "description": "(un pedazo de hierro, pequeño y recto)Elige a un humanoide que puedas ver dentro del alcance. El objetivo debe superar una tirada de salvación de Sabiduría o quedará paralizado hasta el final de la duración del conjuro. Al final de cada uno de sus turnos, el humanoide puede realizar otra tirada de salvación de Sabiduría. Si tiene éxito, el conjuro termina para ese objetivo.<BR><strong>A niveles supperiores.</strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 3 o superior. puedes elegir como objetivo a una criatura adicional por cada nivel por encima de 2 que tenga el espacio que hayas empleado. En el momento de elegirlos como objetivo, todos los humanoides deben estar a 30 pies o menos de todos los demás."
            },
            {
                "level": 2,
                "name": "INVISIBILIDAD",
                "school": "Ilusión",
                "castingTime": "1 acción",
                "range": "Contacto",
                "components": "V, S, M",
                "duration": "Concentración, hasta 1 hora",
                "description": "(una pestaña encerrada en goma arábiga)Una criatura a la que tocas se vuelve invisible hasta que el conjuro termine. Además, cualquier cosa que vista o lleve consigo será también invisible mientras siga llevándola encima. Para cada objetivo, el conjuro termina si ataca o lanza un conjuro.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 3 o superior,puedes elegir como objetivo a una criatura adicional por cada nivel por encima de 2 que tenga el espacio que hayas empleado."
            },
            {
                "level": 2,
                "name": "LEVITAR",
                "school": "Transmutación",
                "castingTime": "1 acción",
                "range": "60 pies",
                "components": "V, S, M",
                "duration": "Concentración, hasta 10 minutos",
                "description": "(un pequeño lazo de cuero o una pieza de alambre dorado con la forma de una taza y una pata larga en un lado)Una criatura u objeto de tu elección que puedas ver dentro del alcance se eleva hasta 20 pies y se mantiene suspendido hasta el final de la duración del conjuro. El conjuro puede hacer levitar a un objetivo de hasta 500 libras. Una criatura no voluntaria que tenga éxito en una tirada de salvación de Constitución no se verá afectada.<BR>El objetivo solo puede moverse empujándose o tirando de un objeto fijo o una superficie a su alcance (como una pared o techo), lo que le permite desplazarse como si estuviera escalando. En tu turno, puedes variar la altura del objetivo en hasta 20 pies en cada sentido. Si tú mismo eres el objetivo, te puedes mover hacia arriba o abajo como parte de tu movimiento. En caso contrario, para mover al objetivo ti enes que utilizar tu acción, manteniéndole siempre dentro del alcance.<BR>Cuando el conjuro acabe, el objetivo flotará suavemente hasta el suelo si todavía está en el aire."
            },
            {
                "level": 2,
                "name": "LLAMA PERMANENTE",
                "school": "Evocación",
                "castingTime": "1 acción",
                "range": "Contacto",
                "components": "V, S, M",
                "duration": "Hasta que sea disipado",
                "description": "(polvo de rubí con un valor de SO po, que es consumido como parte del conjuro)Una llama, equivalente en brillo a una antorcha, surge de un objeto que toques. Este efecto parece una llama normal. pero no genera calor ni quema oxígeno. Una llama permanente puede ser cubierta o escondida, pero no ahogada o extinguida."
            },
            {
                "level": 2,
                "name": "LOCALIZAR OBJETO",
                "school": "Adivinación",
                "castingTime": "1 acción",
                "range": "Personal",
                "components": "V, S, M",
                "duration": "Concentración, hasta 10 minutos",
                "description": "(una ramita bifurcada en forma de horquilla)Describe o nombra un objeto con el que estés familiarizado. Puedes sentir la dirección hacia la localización del objeto, mientras esté a 1.000 pies o menos de ti. Si el objeto se está moviendo, sabes en qué dirección.<BR>El conjuro puede localizar un objeto concreto que conozcas, siempre que hayas visto un objeto de ese tipo de cerca al menos una vez (a menos de 30 pies). Alternativamente, el conjuro puede localizar el objeto más cercano de un tipo particular, como una clase de prenda, joyería, muebles, herramientas o armas.<BR>No serás capaz de encontrarlo si cualquier grosor de plomo, incluso una lámina fina, bloquea el camino directo entre tú y el objeto."
            },
            {
                "level": 2,
                "name": "NUBE DE DAGAS",
                "school": "Conjuración",
                "castingTime": "1 acción",
                "range": "60 pies",
                "components": "V, S, M",
                "duration": "Concentración, hasta 1 minuto",
                "description": "(una astilla de cristal)Llenas de dagas giratorias el aire de un cubo de 5 pies de lado centrado en un punto de tu elección dentro del alcance, Las criaturas reciben 4d4 de daño cortante si comienzan su turno en el área del conjuro o cuando entran por primera vez.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 3 o más, el daño aumenta en 2d4 por cada nivel por encima de 2 que tenga el espacio que hayas empleado,"
            },
            {
                "level": 2,
                "name": "OSCURIDAD",
                "school": "Evocación",
                "castingTime": "1 acción",
                "range": "60 pies",
                "components": "V, M",
                "duration": "Concentración, hasta 10 minutos",
                "description": "(pelaje de murciélago y un poco de alquitrán o de carbón)Hasta el final de la duración del conjuro, una oscuridad mágica se propaga desde un punto a tu elección dentro del alcance y llena una esfera de 15 pies de radio. Esta oscuridad se extiende más allá de las esquinas. Una criatura con visión en la oscuridad no puede ver a través de ella, y la luz no mágica no puede alumbrarla.<BR>Si el punto elegido es un objeto que tú sujetes o uno que nadie lleve o vista, la oscuridad se extenderá desde el objeto y se desplazará con él. Cubrir completamente la fuente de la oscuridad con un objeto opaco, como una cazuela o un casco, la bloquea.<BR>Si cualquier parte del área de este conjuro se superpone con una zona de luz creada por un conjuro de nivel 2 o inferior, el conjuro que creó esa luz es disipado."
            },
            {
                "level": 2,
                "name": "PASO BRUMOSO",
                "school": "Conjuración",
                "castingTime": "1 acción adicional",
                "range": "Personal",
                "components": "V",
                "duration": "Instantánea",
                "description": "Una niebla plateada te rodea brevemente mientras te teletransportas hasta 30 pies a un espacio libre que puedas ver."
            },
            {
                "level": 2,
                "name": "RÁFAGA DE VIENTO",
                "school": "Evocación",
                "castingTime": "1 acción",
                "range": "Personal (línea de 60 pies)",
                "components": "V, S, M",
                "duration": "Concentración, hasta 1 minuto",
                "description": "(una semilla de una legumbre)Una corriente de viento que forma una línea recta de 60 pies de largo y 10 pies de ancho surge de ti en una dirección de tu elección y permanece hasta el final de la duración del conjuro. Cada criatura que comience su turno en la corriente debe tener éxito en una tirada de salvación de Fuerza o será empujada 15 pies alejándose de ti en la dirección de la corriente.<BR>Cualquier criatura en la línea de viento que quiera acercarse a ti debe emplear 2 pies de movimiento por cada pie que quiera mover.<BR>La ráfaga dispersa gases o vapores y apaga velas, antorchas y otras llamas des protegidas en la zona. Hace que las que estén protegidas, como la de una lámpara, se agiten violentamente, y tiene un 50 % de posibilidades de apagarlas también.<BR>Hasta el final del conjuro. puedes usar una acción adicional en cada uno de tus turnos para cambiar la dirección en la que la corriente surge de ti."
            },
            {
                "level": 2,
                "name": "RAYO ABRASADOR",
                "school": "Evocación",
                "castingTime": "1 acción",
                "range": "120 pies",
                "components": "V, S",
                "duration": "Instantánea",
                "description": "Creas tres rayos de fuego y los diriges contra uno o varios objetivos que se encuentren dentro del alcance.<BR>Haz un ataque de conjuro a distancia para cada rayo. Si impactas, el objetivo recibe 2d6 de daño de fuego.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 3 o más, creas un rayo adicional por cada nivel por encima de 2 del espacio."
            },
            {
                "level": 2,
                "name": "RAYO DEBILITADOR",
                "school": "Nigromancia",
                "castingTime": "1 acción",
                "range": "60 pies",
                "components": "V, S",
                "duration": "Concentración, hasta 1 minuto",
                "description": "Un rayo negro de energía debilitante surge de tu dedo hacia una criatura que se encuentre dentro del alcance. Haz un ataque de conjuro a distancia contra el objetivo. Si impactas, hasta el final del conjuro el objetivo solo hará la mitad del daño en ataques con arma que utilicen Fuerza.<BR>Al final de cada uno de sus turnos, puede realizar una tirada de salvación de Constitución. Si tiene éxito, el efecto del conjuro termina."
            },
            {
                "level": 2,
                "name": "SUGESTIÓN",
                "school": "Encantamiento ",
                "castingTime": "1 acción",
                "range": "30 pies",
                "components": "V, M",
                "duration": "Concentración, hasta 8 horas",
                "description": "(la lengua de una serpiente y un trozo de panal o una gala de aceite dulce)Influencias mágicamente a una criatura a la que puedas ver dentro del alcance y que pueda oírte y comprenderte. Sugieres al objetivo un curso de acción (limitado a una o dos frases), pero siempre expresado de tal forma que parezca razonable. Pedirle a la criatura que se apuñale, se empale en una lanza, se inmole o realice cualquier otra actividad claramente dañina termina el conjuro. Las criaturas que no puedan ser hechizadas no se ven afectadas por este conjuro.<BR>El objetivo debe hacer una tirada de salvación de Sabiduría. Si falla, llevará a cabo la acción que le sugieres hasta donde le permitan sus capacidades.<BR>Si tú o cualquiera de tus compañeros dañáis al objetivo, el conjuro termina."
            },
            {
                "level": 2,
                "name": "TELARAÑA",
                "school": "Conjuración",
                "castingTime": "1 acción",
                "range": "60 pies",
                "components": "V, S, M",
                "duration": "Concentración, hasta 1 hora",
                "description": "(un poco de tela de araña)Conjuras una masa de telarañas densa y pegajosa en un punto de tu elección dentro del alcance. Las telarañas ocupan un cubo de 20 pies de lado desde ese punto y permanecerán allí hasta el final de la duración del conjuro. La zona cubierta se considera ligeramente oscura y terreno difícil.<BR>Si las telarañas no están ancladas entre dos objetos sólidos (como muros o árboles) o extendidas sobre un suelo, muro o techo, se colapsarán sobre sí mismas y el conjuro terminará al final de tu próximo turno. Las telarañas dispuestas sobre una superficie plana tienen una profundidad de 5 pies.<BR>Cualquier criatura que comience su turno en las telarañas o que entre en ellas durante el mismo, debe hacer una tirada de salvación de Destreza. Si la falla, quedará apresada mientras siga en las telarañas o hasta que se libere. Una criatura apresada puede utilizar su acción para hacer una prueba de Fuerza contra tu CD de salvación de conjuro. Si la supera, dejará de estar apresada.<BR>Las telarañas son inflamables. Cualquier cubo de 5 pies de lado expuesto al fuego se quema por completo en 1 asalto, causando 2d4 de daño de fuego a cualquier criatura que comience su turno en el incendio."
            },
            {
                "level": 2,
                "name": "TREPAR CUAL ARÁCNIDO",
                "school": "Transmutación",
                "castingTime": "1 acción",
                "range": "Contacto",
                "components": "V, S, M",
                "duration": "Concentración, hasta 1 hora",
                "description": "(una gota de betún y una araña)Hasta el final del conjuro, una criatura voluntaria a la que toques gana la capacidad de caminar por el techo y de moverse hacia arriba, hacia abajo y de lado por superficies verticales. Esta manera de moverse no requiere del uso de las manos, que quedan libres. Además, el objetivo obtiene una velocidad trepando igual a su velocidad caminando."
            },
            {
                "level": 2,
                "name": "TRUCO DE LA CUERDA",
                "school": "Transmutación",
                "castingTime": "1 acción",
                "range": "Contacto",
                "components": "V, S, M",
                "duration": "1 hora",
                "description": "(extracto de maíz en polvo y un bucle retorcido de pergamino)Tocas un segmento de cuerda de hasta 60 pies de longitud. Esto hace que un extremo de la cuerda se alce hasta que toda la cuerda cuelgue de manera perpendicular al suelo. En el extremo superior de la cuerda se abre una entrada mágica a un espacio extradimensional que durará hasta el final del conjuro.<BR>Este espacio puede ser alcanzado subiendo por la cuerda hasta su final. En él caben hasta ocho criaturas de tamaño Mediano o más pequeñas. Se puede tirar de la cuerda para meterla en el espacio, lo que hace que desaparezca de la vista de aquellos en el exterior.<BR>Los ataques y conjuros no pueden cruzar esta entrada al espacio extradimensional en ningún sentido, pero los que están dentro podrán ver hacia fuera como si hubiera una ventana de 3 por 5 pies centrada en la cuerda.<BR>Cualquier cosa dentro del espacio extradimensional cae al exterior cuando el conjuro termina."
            },
            {
                "level": 2,
                "name": "VER LO INVISIBLE",
                "school": "Adivinación",
                "castingTime": "1 acción",
                "range": "Personal",
                "components": "V, S, M",
                "duration": "1 hora",
                "description": "(una pizca de talco y un poquito de plata en polvo)Hasta el final de la duración del conjuro, puedes ver criaturas y objetos invisibles como si fueran visibles, así como ver en el Plano Etéreo. Las criaturas y objetos etéreos se mostrarán translúcidos y fantasmales."
            },
            {
                "level": 2,
                "name": "VISIÓN EN LA OSCURIDAD",
                "school": "Transmutación",
                "castingTime": "1 acción",
                "range": "Contacto",
                "components": "V, S, M",
                "duration": "8 horas",
                "description": "(una pizca de zanahoria seca o un ágata)Tocas a una criatura voluntaria, que gana la capacidad de ver en la oscuridad. Hasta el final de la duración del conjuro, el objetivo tiene visión en la oscuridad con un alcance de 60 pies."
            },
            {
                "level": 3,
                "name": "ACELERAR",
                "school": "Transmutación",
                "castingTime": "1 acción",
                "range": "30 pies",
                "components": "V, S, M",
                "duration": "Concentración, hasta 1 minuto",
                "description": "(una ralladura de raíz de regaliz)Elige a una criatura voluntaria que puedas ver dentro del alcance. Hasta que el conjuro termine, la velocidad del objetivo se duplica gana un bonificador de +2 a su CA, tiene ventaja en tiradas de salvación de Destreza y gana una segunda acción en cada uno de sus turnos. Solo puede utilizar esta acción para Atacar (solo un ataque con arma en caso de tener múltiples por acción), Correr, Destrabarse, Esconderse o Usar un Objeto.<BR>Cuando el conjuro termina, el objetivo no podrá moverse o realizar acciones hasta después de su siguiente turno, debido a una ola de somnolencia que lo afecta."
            },
            {
                "level": 3,
                "name": "BOLA DE FUEGO",
                "school": "Evocación",
                "castingTime": "1 acción",
                "range": "150 pies",
                "components": "V, S, M",
                "duration": "Instantánea",
                "description": "(una pelotita de guano de murciélago y azufre)Una ráfaga brillante surge de tu dedo hacia un punto de tu elección dentro del alcance y después crece con un rugido sordo hasta convertirse en una explosión ardiente. Todas las criaturas en una esfera de 20 pies centrada en el punto deben hacer una tirada de salvación de Destreza. Sufrirán 8d6 de daño de fuego si fallan la tirada o la mitad del daño si la superan.<BR>El fuego se extiende más allá de las esquinas. Los objetos inflamables que se encuentren en el área que no lleve o vista alguien arderán.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, el daño aumenta en 1d6 por cada nivel por encima de 3 que tenga el espacio que hayas empleado."
            },
            {
                "level": 3,
                "name": "CÍRCULO MÁGICO",
                "school": "Abjuración",
                "castingTime": "1 minuto",
                "range": "10 pies",
                "components": "V, S, M",
                "duration": "1 hora",
                "description": "(agua bendita o plata y hierro pulverizados con un valor de, al menos, 100 po, que son consumidos como parte del conjuro)Creas un cilindro de energía mágica de 10 pies de radio y 20 pies de alto, centrado en un punto del suelo que puedas ver dentro del alcance. Las intersecciones del cilindro con suelos o paredes quedan marcadas por una línea de runas brillantes.<BR> Elige uno o más de los siguientes tipos de criatura: celestiales, elementales, feéricos. infernales o muertos vivientes. El círculo afecta a las criaturas del tipo o tipos escogidos de las siguientes maneras: <BR>· Las criaturas de los tipos elegidos no pueden entrar en el cilindro mediante medios no mágicos. Si intentan usar teletransportación o viaje interplanar para entrar, primero deben realizar una tirada de salvación de Carisma. <BR>· Las criaturas de los tipos elegidos tienen desventaja en las tiradas de ataque contra objetivos dentro del cilindro. <BR>· Las criaturas dentro del cilindro no pueden ser hechizadas, asustadas o poseídas por las criaturas de los tipos elegidos.<BR> Cuando lanzas este conjuro puedes elegir que la magia funcione de forma inversa. Es decir. evitando que las criaturas de los tipos escogidos salgan del cilindro y protegiendo a las que están fuera del mismo.<BR><Strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, la duración aumenta en 1 hora por cada nivel por encima de 3 que tenga el espacio que hayas empleado."
            },
            {
                "level": 3,
                "name": "CLARIVIDENCIA",
                "school": "Adivinación",
                "castingTime": "10 minutos",
                "range": "1 milla",
                "components": "V, S, M",
                "duration": "Concentración, hasta 10 minutos",
                "description": "(una trompetilla enjoyada o un ojo de cristal con un valor de 100 o más po. como foco)Creas un sensor invisible dentro del alcance, en una localización familiar (que hayas visitado o visto antes) o en una ubicación obvia que no te resulte familiar (por ejemplo, detrás de una puerta, a la vuelta de una esquina o en una arboleda). El sensor se mantiene en el sitio hasta el final de la duración del conjuro, y no puede ser atacado ni interactuarse con él.<BR>Cuando lances el conjuro, elige vista u oído. Puedes usar el sentido escogido a través del sensor como si estuvieras en su espacio. Utilizando una acción puedes cambiar entre vista y oído.<BR>Una criatura que pueda ver el sensor (porque se beneficie de un conjuro de <i>ver invisibilidad</i> o posea visión verdadera. por ejemplo) contempla un orbe luminoso e intangible del tamaño de tu puño."
            },
            {
                "level": 3,
                "name": "PEQUEÑA CHOZA DE LEOMUND (RITUAL)",
                "school": "Evocación",
                "castingTime": "1 minuto",
                "range": "Personal (semiesfera de 10 pies de radio)",
                "components": "V, S, M",
                "duration": "8 horas",
                "description": "(una pequeña cuenta de cristal)Una cúpula inmóvil de fuerzas urge en un radio de 10 pies alrededor y por encima de ti y permanece estática hasta el final de la duración del conjuro. Este termina inmediatamente si sales de la zona.<BR>Hasta nueve criaturas de tamaño Mediano o menor caben dentro de la cúpula contigo. El conjuro falla si su zona incluye a una criatura de mayor tamaño o a más de nueve. Las criaturas y los objetos dentro de la cúpula cuando lanzas el conjuro pueden atravesarla con libertad. Todas las demás criaturas y objetos no podrán entrar. Los conjuros y otros efectos mágicos no pueden extender sus efectos dentro de la cúpula o ser lanzados con su origen dentro. La atmósfera dentro de este espacio es confortable y seca, independientemente del tiempo en el exterior.<BR>Hasta que acabe el conjuro, puedes hacer que el interior esté iluminado con luz tenue o a oscuras. La cúpula es opaca desde fuera, del color que elijas, pero transparente desde dentro."
            },
            {
                "level": 3,
                "name": "CONTRAHECHIZO",
                "school": "Abjuración",
                "castingTime": "1 reacción",
                "range": "60 pies",
                "components": "S",
                "duration": "Instantánea",
                "description": "Intentas interrumpir a una criatura mientras lanza un conjuro. Si este último es de nivel 3 o menor, lo logras automáticamente y el conjuro no tiene efecto alguno. Sin embargo, para cada conjuro de nivel 4 o más, realiza una prueba de característica usando tu aptitud mágica. La CD es 10 + el nivel del conjuro. Si tienes éxito, el conjuro de la criatura falla y no tiene efecto.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, cancelas automáticamente aquellos conjuros cuyo nivel sea menor o igual al nivel del espacio de conjuro utilizado."
            },
            {
                "level": 3,
                "name": "CORCEL FANTASMA (RITUAL)",
                "school": "Ilusión",
                "castingTime": "1 minuto",
                "range": "30 pies",
                "components": "V, S",
                "duration": "1 hora",
                "description": "Una criatura de tamaño Grande, con aspecto equino, aparece en el suelo en un espacio libre de tu elección que puedas ver dentro del alcance. Tú decides la apariencia de la criatura, pero estará equipada con silla de montar, bocado y bridas, Cualquier equipo creado por el conjuro se desvanecerá si se aleja más de 10 pies de ella. Hasta el final de la duración del conjuro, tú o una criatura de tu elección podéis montar el corcel. Este tiene el perfil de un caballo de monta, excepto que su velocidad es de 100 pies y puede viajar 10 millas en una hora, 13 a ritmo rápido. Cuando el conjuro acaba, el corcel se desvanece gradualmente, dando al jinete 1 minuto para desmontar. El conjuro acaba si la criatura recibe cualquier tipo de daño o si utilizas una acción para terminar el conjuro."
            },
            {
                "level": 3,
                "name": "DISIPAR MAGIA",
                "school": "Abjuración",
                "castingTime": "1 acción",
                "range": "120 pies",
                "components": "V, S",
                "duration": "Instantánea",
                "description": "Elige una criatura, objeto o efecto mágico dentro del alcance. Cualquier conjuro de nivel 3 o menor presente en el objetivo termina inmediatamente. Para cada conjuro de nivel 4 o más, realiza una prueba de característica usando tu aptitud mágica. La CD es 10 + el nivel del conjuro. Si tienes éxito en la tirada. el conjuro termina inmediatamente.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, disipas automáticamente aquellos conjuros cuyo nivel sea menor o igual al nivel del espacio de conjuro utilizado"
            },
            {
                "level": 3,
                "name": "DON DE LENGUAS",
                "school": "Adivinación",
                "castingTime": "1 acción",
                "range": "Contacto",
                "components": "V, M",
                "duration": "1 hora",
                "description": "(una pequeña representación en arcilla de un zigurat)Este conjuro otorga a la criatura que toques la habilidad de comprender cualquier idioma hablado que escuche. Además, cuando el objetivo hable, cualquier criatura que conozca al menos un idioma y pueda escucharle. entenderá lo que dice."
            },
            {
                "level": 3,
                "name": "FINGIR MUERTE (RITUAL)",
                "school": "Nigromancia",
                "castingTime": "1 acción",
                "range": "Contacto",
                "components": "V, S, M",
                "duration": "1 hora",
                "description": "(un pizca de tierra de cementerio)Tocas a una criatura voluntaria y la sumes en un estado cataléptico indistinguible de la muerte. Hasta el final de la duración del conjuro o hasta que uses una acción para tocar al objetivo y finalizar el conjuro, la criatura parecerá muerta ante cualquier inspección externa o conjuro que intente averiguar su estado. La criatura queda cegada e incapacitada y su velocidad baja a 0. El objetivo tiene resistencia contra todo el daño, excepto el psíquico. Si la criatura está envenenada o enferma cuando lanzas el conjuro, o si es envenenada o contrae una enfermedad mientras se haya bajo sus efectos, estos males no tendrán efecto hasta que el conjuro termine."
            },
            {
                "level": 3,
                "name": "FORMA GASEOSA",
                "school": "Transmutación",
                "castingTime": "1 acción",
                "range": "Contacto",
                "components": "V, S, M",
                "duration": "Concentración, hasta 1 hora",
                "description": "(un poco de gasa y un jirón de humo)Transformas en una fina niebla a una criatura voluntaria a la que toques, incluyendo todo el equipo que vista o porte, hasta el final de la duración del conjuro. El conjuro termina si sus puntos de golpe se reducen a 0. Las criaturas incorpóreas no se ven afectadas por la transformación. Mientras mantenga esta forma, el único método de movimiento del objetivo es una velocidad volando de 10 pies. Además, podrá entrar en el espacio de otra criatura y ocuparlo. El objetivo tiene resistencia al daño no mágico y ventaja en tiradas de salvación de Fuerza, Destreza y Constitución. También podrá pasar a través de agujeros pequeños, aberturas estrechas o incluso grietas, pero los líquidos le bloquearán el paso como si fueran superficies sólidas. El objetivo no puede caer y se mantendrá levitando incluso aunque sea aturdido o incapacitado. Mientras mantenga la forma de niebla, la criatura no podrá hablar o manipular objetos, ni tampoco dejarlos caer o utilizarlos, incluso aunque los llevara encima. Además, no podrá atacar o lanzar conjuros."
            },
            {
                "level": 3,
                "name": "GLIFO CUSTODIO",
                "school": "Abjuración",
                "castingTime": "1 hora",
                "range": "Contacto",
                "components": "V, S, M",
                "duration": "Hasta que sea disipado o activado",
                "description": "(incienso y polvo de diamantes con un valor de, al menos, 200 po, que son consumidos como parte del conjuro)Cuando lanzas este conjuro inscribes un glifo que liberará posteriormente un efecto mágico. Puedes hacerlo en una superficie o dentro de un objeto que pueda cerrarse. Este puede cubrir una zona de hasta 10 pies de diámetro.<BR>El glifo es casi invisible y es necesario tener éxito en una prueba de Inteligencia (Investigación) con CD igual a tu salvación de conjuros para encontrarlo.<BR>Decides qué activa el glifo cuando lanzas el conjuro. Cuando inscribas el glifo, elige entre runas explosivas o glifo de conjuro.<strong>(Más información en PHB pg. 246)</strong><BR><strong>Runas explosivas. </strong> Cuando se activa, el glifo estalla con energía mágica en una esfera de 20 pies de radio alrededor del mismo.Todas las criaturas en el área deben hacer una tirada de salvación de Destreza. Cada criatura recibe 5d8 de daño de ácido, frío, fuego, relámpago o trueno (a tu elección al crear el glifo) si falla la tirada o la mitad si la supera. <strong>Glifo de conjuro. </strong>Puedes guardar un conjuro preparado de nivel 3 o menos en el glifo, lanzándolo como parte de la creación de este.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, el daño de las runas explosivas aumenta en 1d8 por cada nivel por encima de 3 que tenga el espacio que hayas empleado. Si creas un glifo de conjuro, puedes guardar un conjuro cuyo nivel sea igual o inferior al nivel del espacio de conjuro que hayas utilizado para lanzar <i>glifo custodio</i>."
            },
            {
                "level": 3,
                "name": "IMAGEN MAYOR",
                "school": "Ilusión",
                "castingTime": "1 acción",
                "range": "120 pies",
                "components": "V, S, M",
                "duration": "Concentración, hasta 10 minutos",
                "description": "(un poco de vellón)Creas una imagen de un objeto, una criatura u otro tipo de fenómeno visible, cuyas dimensiones no excedan las de un cubo de 20 pies de lado. La imagen aparece en un sitio que puedas ver dentro del alcance y se mantiene hasta el final de la duración del conjuro. Parece completamente real, incluyendo sonidos, olores y temperatura apropiados a lo que se representa. No puedes crear suficiente calor o frío para hacer daño, sonido lo suficientemente fuerte como para hacer daño de trueno o ensordecer a una criatura, o un olor que pudiera causar náuseas a una criatura.<BR>Mientras estés dentro del alcance de la ilusión, puedes utilizar tu acción para moverla a otro sitio dentro de dicho alcance. Al cambiarla de sitio, puedes alterar su apariencia de forma que sus movimientos parezcan naturales.<BR>La interacción física con la imagen revela que es una ilusión, ya que las cosas la atraviesan. Si una criatura emplea su acción para examinar la imagen, puede determinar que es una ilusión si tiene éxito en una prueba de Inteligencia (Investigación) cuya CD es tu salvación de conjuros. Si la criatura descubre que la imagen es una ilusión, podrá ver a través de ella y sus otras cualidades sensoriales se vuelven tenues para esta criatura.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, el conjuro se mantiene hasta que sea disipado, sin requerir concentración,"
            },
            {
                "level": 3,
                "name": "INDETECTABLE",
                "school": "Abjuración",
                "castingTime": "1 acción",
                "range": "Contacto",
                "components": "V, S, M",
                "duration": "8 horas",
                "description": "(una pizca de polvo de diamante con un valor de, al menos 25 po, espolvoreado encima del objetivo y que es consumido como parte del conjuro)Escondes a un objetivo al que puedas tocar de la magia de adivinación hasta el final de la duración del conjuro. El objetivo puede ser una criatura voluntaria, un objeto o un lugar que no mida más de 10 pies en ninguna dimensión. No podrá ser objetivo de ninguna magia de adivinación o ser percibido mediante sensores mágicos de escudriñamiento."
            },
            {
                "level": 3,
                "name": "DESPLAZAMIENTO",
                "school": "Transmutación",
                "castingTime": "1 acción",
                "range": "Personal",
                "components": "V, S",
                "duration": "1 minuto",
                "description": "Lanza 1d20 al final de cada uno de tus turnos hasta el final de la duración del conjuro. Si el resultado es 11 o más, desapareces de tu plano de existencia actual y apareces en el Plano Etéreo (el conjuro falla y el espacio se pierde si ya estabas en ese plano). Al principio de tu siguiente turno (y si el conjuro acaba mientras estás en el Plano Etéreo) vuelves a un espacio de tu elección que puedas ver a 10 pies del espacio del que desapareciste. Si no hay ningún espacio libre dentro del alcance, apareces en el espacio desocupado más próximo (elige al azar si hay más de un espacio a la misma distancia). Puedes terminar el conjuro utilizando una acción.<BR>Mientras estés en el Plano Etéreo, eres capaz de ver y oír lo que ocurre en el plano del que vienes, aunque lo percibes en tonos de gris y solo puedes ver a 60 pies de distancia. Únicamente puedes afectar y ser afectado por otras criaturas en el Plano Etéreo. Las criaturas que no están en dicho plano no pueden percibirte o interactuar contigo, a menos que tengan una habilidad específica para ello."
            },
            {
                "level": 3,
                "name": "IMPONER MALDICIÓN",
                "school": "Nigromancia",
                "castingTime": "1 acción",
                "range": "Contacto",
                "components": "V, S",
                "duration": "Concentración, hasta 1 minuto",
                "description": "Tocas a una criatura. que debe superar una tirada de salvación de Sabiduría o quedar maldita hasta el final de la duración del conjuro. Cuando lanzas este conjuro, elige la naturaleza de la maldición de entre las siguientes opciones:<BR>· Elige una puntuación de característica. Mientras está maldito, el objetivo tiene desventaja en las pruebas de característica y tiradas de salvación de dicha característica.<BR>· Hasta el final de la duración del conjuro, el objetivo sufre desventaja en sus tiradas de ataque contra ti.<BR>· Mientras siga maldito, el objetivo debe realizar una tirada de salvación de Sabiduría al principio de cada turno. Si fracasa, gasta su acción de ese turno en no hacer nada.<BR>· Mientras el objetivo siga maldito, tus ataques y conjuros le hacen 1d8 puntos extra de daño necrótico adicional. El conjuro <i>levantar maldición</i> termina estos efectos.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, la duración se incrementa<strong>(Más información en PHB pg. 252)</strong>"
            },
            {
                "level": 3,
                "name": "TERROR",
                "school": "Ilusión",
                "castingTime": "1 acción",
                "range": "Personal (cono de 30 pies)",
                "components": "V, S, M",
                "duration": "Concentración, hasta 1 minuto",
                "description": "(una pluma blanca o el corazón de una gallina)Proyectas una visión fantasmal que encarna los peores miedos de tus enemigos. Cada criatura en un cono de 30 pies debe tener éxito en una tirada de salvación de Sabiduría o soltará lo que tenga agarrado y quedará asustada hasta el final de la duración del conjuro.<BR>Mientras permanezca asustada, en cada uno de sus turnos, cada criatura deberá utilizar una acción de Correr para alejarse de ti por la ruta más corta y segura, a menos que no haya dónde huir. Si acaba su turno en un punto desde el cual no tiene línea de visión hacia ti, podrá hacer otra tirada de salvación. Si tiene éxito, el conjuro acaba para esa criatura."
            },
            {
                "level": 3,
                "name": "NUBE APESTOSA",
                "school": "Conjuración",
                "castingTime": "1 acción",
                "range": "90 pies",
                "components": "V, S, M",
                "duration": "Concentración, hasta 1 minuto",
                "description": "(un huevo podrido o varias hojas de cola de mofeta oriental)Creas una nube de gas amarillo nauseabundo que cubre una zona esférica de 20 pies de radio alrededor de un punto de tu elección. Se extiende más allá de las esquinas y el área se considera muy oscura. Permanecerá en el ambiente hasta el final de la duración del conjuro.<BR>Cada criatura que esté completamente dentro de la nube al comienzo de su turno debe hacer una tirada de salvación de Constitución contra venenos. Si fracasa, empleará su acción del turno en tambalearse y vomitar. Las criaturas que no necesitan respirar o que son inmunes a veneno tienen éxito automáticamente en esta tirada de salvación.<BR>Un viento moderado (por lo menos 10 millas por hora) dispersa la nube tras 4 asaltos. Un viento fuerte (de al menos 20 millas por hora) dispersa la nube tras 1 asalto,"
            },
            {
                "level": 3,
                "name": "PATRÓN HIPNÓTICO",
                "school": "Ilusión",
                "castingTime": "1 acción",
                "range": "120 pies",
                "components": "S, M",
                "duration": "Concentración, hasta 1 minuto",
                "description": "(un palo de incienso encendido o un vial de cristal lleno de material fosforescente)Tejes en el aire un patrón tortuoso de colores que llena un cubo de 30 pies de lado dentro del alcance. El patrón aparece un momento y después desaparece. Todas las criaturas en el área que vean el patrón deben hacer una tirada de salvación de Sabiduría. Si fallan, quedarán hechizadas hasta el final de la duración del conjuro. Mientras una criatura siga hechizada, estará incapacitada y su velocidad será 0.<BR>El conjuro termina para una criatura afectada si recibe cualquier tipo de daño o alguien utiliza una acción para sacarla de su estupor."
            },
            {
                "level": 3,
                "name": "PROTECCIÓN CONTRA LA ENERGÍA",
                "school": "Abjuración",
                "castingTime": "1 acción",
                "range": "Contacto",
                "components": "V, S",
                "duration": "Concentración, hasta 1 hora",
                "description": "Tocas a una criatura voluntaria. Hasta el final de la duración del conjuro, esa criatura tiene resistencia a un tipo de daño de tu elección: ácido, frío, fuego. relámpago o trueno."
            },
            {
                "level": 3,
                "name": "LEVANTAR MALDICIÓN",
                "school": "Abjuración",
                "castingTime": "1 acción",
                "range": "Contacto",
                "components": "V, S",
                "duration": "Instantánea",
                "description": "A tu toque, todas las maldiciones afectando a una criatura o un objeto terminan. Si el objeto es un objeto mágico maldito, su maldición permanece, pero el conjuro rompe la vinculación del portador con el objeto, para que pueda ser retirado o cancelado."
            },
            {
                "level": 3,
                "name": "RALENTIZAR",
                "school": "Transmutación",
                "castingTime": "1 acción",
                "range": "120 pies",
                "components": "V, S, M",
                "duration": "Concentración, hasta 1 minuto",
                "description": "(una gota de melaza)Alteras el tiempo en torno a hasta seis criaturas de tu elección situadas en un cubo de 40 pies de lado dentro del alcance. Cada una de ellas debe superar una tirada de salvación de Sabiduría o quedará afectada hasta el final de la duración del conjuro.<BR>La velocidad de una criatura afectada se reduce a la mitad, recibe un penalizador de -2 a la CA y a las tiradas de salvación y no puede llevar a cabo reacciones. En su turno, podrá usar una acción o una acción adicional, pero no ambas.<BR>Si la criatura intenta lanzar un conjuro con un tiempo de lanzamiento de 1 acción, tira 1d20. Con un resultado de 11 o más, el conjuro no tiene efecto hasta el próximo turno de la criatura, que debe utilizar la acción de ese turno para completar el conjuro. Si no puede, el conjuro se pierde.<BR>Una criatura afectada por este conjuro realiza otra tirada de salvación de Sabiduría al final de cada uno de sus turnos. Si tiene éxito, el efecto termina para ella inmediatamente."
            },
            {
                "level": 3,
                "name": "RELÁMPAGO",
                "school": "Evocación",
                "castingTime": "1 acción",
                "range": "Personal (línea de 100 pies)",
                "components": "V, S, M",
                "duration": "Instantánea",
                "description": "(un poco de pelaje y una vara de ámbar, cristal o vidrio)Un relámpago que forma una línea recta de 100 pies de largo y 5 pies de ancho surge de ti en una dirección de tu elección. Todas las criaturas en la línea deben hacer una tirada de salvación de Destreza. Sufrirán 8d6 de daño de relámpago si fallan la tirada o la mitad del daño si la superan.<BR>Los objetos inflamables que se encuentren en el área que no lleve o vista alguien arderán.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, el daño aumenta en 1d6 por cada nivel por encima de 3 que tenga el espacio que hayas empleado."
            },
            {
                "level": 3,
                "name": "ANIMAR A LOS MUERTOS",
                "school": "Nigromancia",
                "castingTime": "1 minuto",
                "range": "10 pies",
                "components": "V, S, M",
                "duration": "Instantánea",
                "description": "(una gota de sangre, un pedazo de carne y una pizca de polvo de hueso)Este conjuro crea un siervo muerto viviente. Elige un montón de huesos o un cadáver de un humanoide de tamaño Mediano o Pequeño. Debe estar dentro del alcance. El objetivo se convierte en un esqueleto, si elegiste un montón de huesos, o en un zombi, si elegiste un cadáver.<BR>En cada turno, puedes usar una acción adicional para dar una orden mental a cualquier criatura creada mediante este conjuro que esté a 60 pies o menos de ti (si controlas varias criaturas, puedes dirigir a una o más de ellas utilizando la misma orden), después de las cuales abandonará cualquier orden que hayas dado.<strong>(Más información en PHB pg. 214)</strong><BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más reanimas o reafirmas tu control sobre dos criaturas muertas vivientes adicionales por cada nivel por encima de 3 que tenga el espacio que hayas empleado. Cada criatura debe proceder de un cadáver o montón de huesos diferente."
            },
            {
                "level": 3,
                "name": "RECADO",
                "school": "Evocación",
                "castingTime": "1 acción",
                "range": "Ilimitado",
                "components": "V, S, M",
                "duration": "1 asalto",
                "description": "(un alambre de cobre corto)Envías un mensaje corto de veinticinco palabras o menos a una criatura con la que estés familiarizado. El objetivo escucha el mensaje en su mente, te reconoce como el emisor si te conoce y puede contestar de la misma manera inmediatamente. El conjuro permite que criaturas con una puntuación de Inteligencia de al menos 1 sean capaces de comprender el significado de tu mensaje.<BR>Puedes enviarlo a cualquier distancia, incluyendo otros planos de existencia, pero si el objetivo está en un plano distinto al tuyo hay un 5% de posibilidades de que el mensaje no llegue a su destino."
            },
            {
                "level": 3,
                "name": "RESPIRAR BAJO EL AGUA (RITUAL)",
                "school": "Transmutación",
                "castingTime": "1 acción",
                "range": "30 pies",
                "components": "V, S, M",
                "duration": "24 horas",
                "description": "(un junco corto o una pajita)Este conjuro proporciona a un máximo de diez criaturas que puedas ver dentro de! alcance la habilidad de respirar bajo el agua hasta el final del conjuro. Las criaturas afectadas también retienen su modo de respiración normal."
            },
            {
                "level": 3,
                "name": "TOQUE VAMPÍRICO",
                "school": "Nigromancia",
                "castingTime": "1 acción",
                "range": "Personal",
                "components": "V, S",
                "duration": "Concentración, hasta 1 minuto",
                "description": "El toque de tu mano envuelta en sombras puede absorber la fuerza vital de otros para curar tus heridas. Haz un ataque de conjuro cuerpo a cuerpo contra una criatura dentro del alcance. Si impactas, el objetivo sufre 3d6 de daño necrótico y tú recuperas tantos puntos de golpe como la mitad del daño necrótico infligido. Hasta el final del conjuro puedes usar una acción en cada uno de tus turnos para atacar de nuevo.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, el daño aumenta en 1d6 por cada nivel por encima de 3 que tenga el espacio que hayas empleado."
            },
            {
                "level": 3,
                "name": "TORMENTA DE AGUANIEVE",
                "school": "Conjuración",
                "castingTime": "1 acción",
                "range": "150 pies",
                "components": "V, S, M",
                "duration": "Concentración, hasta 1 minuto",
                "description": "(unas gotas de agua y una pizca de polvo)Cae aguanieve y lluvia helada hasta el final del conjuro, cubriendo un cilindro de 20 pies de alto y 40 pies de radio centrado en un punto de tu elección dentro del alcance. El área pasará a ser muy oscura y los fuegos expuestos dentro de ella se extinguirán.<BR>El suelo se cubrirá de hielo deslizante, convirtiendo la zona en terreno difícil. Cuando una criatura entra en el área del conjuro por primera vez en un turno, o cuando empieza su turno en ella, debe realizar una tirada de salvación de Constitución. Si fracasa, caerá derribada.<BR>Si una criatura se está concentrando dentro del área de este conjuro, debe tener éxito en una tirada de salvación de Constitución con CD igual a tu salvación de conjuros o perderá la concentración."
            },
            {
                "level": 3,
                "name": "VOLAR",
                "school": "Transmutación",
                "castingTime": "1 acción",
                "range": "Contacto",
                "components": "V, S, M",
                "duration": "Concentración, hasta 10 minutos",
                "description": "(una pluma del ala de cualquier pájaro)Tocas a una criatura voluntaria. El objetivo gana una velocidad volando de 60 pies hasta el final de la duración del conjuro. Cuando este acabe, el objetivo caerá si todavía está en el aire y no puede parar la caída.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, puedes elegir como objetivo a una criatura adicional por cada nivel por encima de 3 que tenga el espacio que hayas empleado."
            },
            {
                "level": 4,
                "name": "ASESINO FANTASMAL",
                "school": "Ilusión",
                "castingTime": "1 acción",
                "range": "120 pies",
                "components": "V, S",
                "duration": "Concentración, hasta 1 minuto",
                "description": "Accedes a las pesadillas de una criatura que puedas ver dentro del alcance para crear una manifestación ilusoria de sus más profundos miedos, que solo será visible para esa criatura. El objetivo debe hacer una tirada de salvación de Sabiduría. Si falla, queda asustado hasta el final de la duración del conjuro. Al final de cada uno de sus turnos, mientras no haya finalizado el conjuro, la criatura debe tener éxito en una tirada de salvación de Sabiduría o sufrir 4d10 de daño psíquico. Si supera la tirada, el conjuro termina inmediatamente.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 5 o más, el daño aumenta en 1d10 por cada nivel por encima de 4 que tenga el espacio que hayas empleado."
            },
            {
                "level": 4,
                "name": "COFRE OCULTO DE LEOMUND",
                "school": "Conjuración",
                "castingTime": "1 acción",
                "range": "Contacto ",
                "components": "V, S, M",
                "duration": "Instantánea",
                "description": "(un cofre de manufactura exquisita, cuyas dimensiones sean de 3 pies por 2 pies por 2 pies, construido de materiales exóticos con un valor de, al menos, 5.000 po, así como una réplica diminuta hecha de los mismos materiales y con un valor de, al menos, 50 po)Ocultas un cofre y todos sus contenidos en el Plano Etéreo. Debes tocar el cofre y la réplica en miniatura que sirven de componentes materiales para el conjuro. El cofre puede alojar hasta 12 pies cúbicos de materiales inertes (3 pies por 2 pies por 2 pies).<BR>Mientras permanezca en el Plano Etéreo, puedes utilizar una acción y tocar la réplica para convocarlo o desconvocarlo. Aparecerá en un espacio desocupado del suelo a 5 pies de ti. <BR>Después de 60 días, hay una posibilidad acumulativa del 5 % por día de que los efectos del conjuro terminen. También lo harán si lanzas el conjuro de nuevo, si la réplica del cofre es destruida o si decides finalizar el conjuro con una acción. Si el conjuro termina y el cofre grande está en el Plano Etéreo, se pierde irremediablemente."
            },
            {
                "level": 4,
                "name": "CONFUSIÓN",
                "school": "Encantamiento ",
                "castingTime": "1 acción",
                "range": "90 pies",
                "components": "V, S, M",
                "duration": "Concentración, hasta 1 minuto",
                "description": "(3 cáscaras de nuez)Este conjuro ataca y retuerce la mente, creando ilusiones y provocando acciones incontroladas. Cada criatura en una esfera de 10 pies de radio centrada en un punto de tu elección dentro del alcance debe tener éxito en una tirada de salvación de Sabiduría o será afectada por el conjuro.<BR>Una criatura afectada no puede llevar a cabo reacciones y debe tener éxito al principio de cada uno de sus turnos para determinar cómo se comporta ese turno <strong>(Más información en PHB pg. 225)</strong><BR>Al final de cada uno de sus turnos, el objetivo puede realizar otra tirada de salvación de Sabiduría"
            },
            {
                "level": 4,
                "name": "CONJURAR ELEMENTALES MENORES",
                "school": "Conjuración",
                "castingTime": "1 minuto",
                "range": "90 pies",
                "components": "V, S",
                "duration": "Concentración, hasta 1 hora",
                "description": "Convocas elementales en espacios desocupados que puedas ver dentro del alcance. Elige una de las siguientes opciones para lo que convocas: <BR>· Un elemental con valor de desafío 2 o menos. <BR>· Dos elementales con valor de desafío 1 o menos. <BR>· Cuatro elementales con valor de desafío 1/2 o menos. <BR>· Ocho elementales con valor de desafío 1/4 o menos.<BR> Los elementales desaparecen si llegan a 0 puntos de golpe o el conjuro termina. Las criaturas invocadas son amistosas hacia ti y tus compañeros.<BR>Obedecen cualquier mandato verbal tuyo (no requiere acción). Si no les das ninguna orden, se defenderán de criaturas hostiles, pero no realizarán ninguna otra acción. El DM tiene el perfil de las criaturas.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de determinados niveles superiores, el número de criaturas de la opción elegida aumenta: el doble si usas un espacio de conjuro de nivel 6 y el triple si es de nivel 8."
            },
            {
                "level": 4,
                "name": "CONTROLAR EL AGUA",
                "school": "Transmutación",
                "castingTime": "1 acción",
                "range": "300 pies",
                "components": "V, S, M",
                "duration": "Concentración, hasta 10 minutos",
                "description": "(una gota de agua y una pizca de polvo)Hasta el final de la duración del conjuro, controlas cualquier masa de agua que no esté en movimiento dentro de un área de tu elección con forma de cubo de hasta 100 pies de lado. Cuando lanzas este conjuro, elige uno de los siguientes efectos.<strong>(Más información en PHB pg.230)</strong><BR>· Inundación. Haces que el nivel de toda el agua estancada en al área suba hasta 20 pies.<BR>· Abrir las aguas. Haces que el agua del área se aparte, creando una zanja.<BR>· Redirigir caudal. Obligas a un flujo de agua corriente en el área a moverse en la dirección de tu elección.<BR>· Remolino. Creas un remolino en el centro del área."
            },
            {
                "level": 4,
                "name": "DESTIERRO",
                "school": "Abjuración",
                "castingTime": "1 acción",
                "range": "60 pies",
                "components": "V, S, M",
                "duration": "Concentración, hasta 1 minuto",
                "description": "(un objeto desagradable para el objetivo)Intentas enviar a otro plano de existencia a una criatura que puedas ver dentro del alcance. El objetivo debe superar una tirada de salvación de Carisma o ser desterrado.<BR> Si el objetivo es nativo del plano en que estás, la criatura se desvanece a un semiplano inofensivo. Estará incapacitada mientras se encuentre en él y permanecerá en dicho semiplano hasta el final del conjuro, momento en el cual reaparecerá en el espacio que ocupaba antes o en el más cercano disponible si ese ya está ocupado.<BR> Si el objetivo es nativo de un plano diferente al que estás, desaparece y vuelve a su plano natal. Si el conjuro termina antes de que pase 1 minuto, el objetivo reaparecerá en el espacio que ocupaba antes o en el más cercano disponible si ese ya está ocupado. Si no, el objetivo no vuelve.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 5 o más, puedes elegir como objetivo a una criatura adicional por cada nivel por encima de 4 que tenga el espacio que hayas empleado."
            },
            {
                "level": 4,
                "name": "FABRICAR",
                "school": "Evocación",
                "castingTime": "10 minutos",
                "range": "120 pies",
                "components": "V, S",
                "duration": "Instantánea",
                "description": "Conviertes materia prima en productos de ese mismo material. Por ejemplo, puedes fabricar un puente de madera a partir de un grupo de árboles, una cuerda usando unas plantas de cáñamo o ropas partiendo de lino o lana.<BR>Elige una materia prima que puedas ver dentro del alcance. Puedes fabricar un objeto de tamaño Grande o menor (contenido en un cubo de 10 pies de lado u ocho cubos de 5 pies conectados), siempre que tengas suficiente material disponible. Sin embargo, si trabajas con metal, piedra u otra sustancia mineral el objeto fabricado no puede ser de un tamaño mayor a Mediano (limitado a un cubo de 5 pies de lado). La calidad de los objetos creados mediante este conjuro es proporcional a la calidad de la materia prima.<BR>No se pueden crear ni transmutar criaturas u objetos mágicos mediante este conjuro. Tampoco puedes usarlo para fabricar objetos que necesitan de gran habilidad, como joyas, armas o armadura, a menos que tengas competencia con el tipo de herramientas de artesano necesarias para elaborar esa clase de objetos."
            },
            {
                "level": 4,
                "name": "ESCUDO DE FUEGO",
                "school": "Evocación",
                "castingTime": "1 acción",
                "range": "Personal",
                "components": "V, S, M",
                "duration": "10 minutos",
                "description": "(una luciérnaga o un poco de fósforo)Llamas delgadas y delicadas envuelven tu cuerpo hasta el final de la duración del conjuro, emitiendo luz brillante en un radio de 10 pies y luz tenue 10 pies más allá. Puedes terminar el conjuro antes de tiempo si utilizas una acción para finalizarlo.<BR>Las llamas te proporcionan un escudo cálido o frío, a tu elección. El escudo cálido te aporta resistencia al daño de frío, mientras que el escudo frío te provee de resistencia al daño de fuego.<BR>Además, cuando una criatura que se encuentre a 5 pies de ti te golpee con un ataque cuerpo a cuerpo, el escudo estalla en llamas. El atacante recibe 2d8 de daño de fuego de un escudo cálido o 2d8 de daño de frío de un escudo frío."
            },
            {
                "level": 4,
                "name": "ESFERA ELÁSTICA DE OTILUKE",
                "school": "Evocación",
                "castingTime": "1 acción",
                "range": "30 pies",
                "components": "V, S, M",
                "duration": "Concentración, hasta 1 minuto",
                "description": "(una pieza semiesférica de cristal transparente y una pieza semiesférica de goma arábica que encaje con la anterior)Una esfera de fuerza destelleante encierra a una criatura u objeto de tamaño Grande o menor dentro del alcance. Una criatura no voluntaria puede hacer una tirada de salvación de Destreza. Si falla, quedará encerrada hasta el final de la duración del conjuro.<BR>Nada (ni objetos físicos, energía u otros efectos de conjuro) puede atravesar la barrera, hacia dentro o hacia fuera, pero una criatura que esté dentro de la esfera puede respirar con normalidad. La esfera es inmune a todo el daño. Además, una criatura u objeto albergada en su interior no puede ser dañado por ataques o efectos cuyo origen sea externo a la esfera, como tampoco puede una criatura situada dentro de la esfera dañar a algo en el exterior.<BR>La esfera no pesa nada y es del tamaño justo para contener a la criatura u objeto. Una criatura encerrada puede utilizar su acción para empujar la esfera desde dentro, haciéndola rodar a una velocidad máxima que será la mitad de la velocidad de la criatura. De la misma forma, el globo puede ser levantado y movido por otras criaturas.<BR>Un conjuro de desintegrar que tenga como objetivo el globo lo destruirá sin dañar nada albergado dentro del mismo."
            },
            {
                "level": 4,
                "name": "INVISIBILIDAD MEJORADA",
                "school": "Ilusión",
                "castingTime": "1 acción",
                "range": "Contacto",
                "components": "V, S",
                "duration": "Concentración, hasta 1 minuto",
                "description": "Una criatura a la que toques (que puedes ser tú mismo) se vuelve invisible hasta el final del conjuro. Cualquier cosa que el objetivo vista o lleve consigo será invisible mientras siga llevándola encima."
            },
            {
                "level": 4,
                "name": "LOCALIZAR CRIATURA",
                "school": "Adivinación",
                "castingTime": "1 acción",
                "range": "Personal",
                "components": "V, S, M",
                "duration": "Concentración, hasta 1 hora",
                "description": "(un poco de pelaje de un sabueso)Describe o nombra a una criatura con la que estás familiarizado. Puedes sentir la dirección hacia la localización del objetivo, mientras este esté a 1.000 pies o menos de ti. Si la criatura se está moviendo, sabes en qué dirección.<BR>El conjuro puede localizar a una criatura en particular que conozcas o la criatura más cercana de un tipo concreto (como humano o unicornio), siempre que hayas visto al menos una vez a una criatura de ese tipo de cerca (a menos de 30 pies), Si la criatura que describes o nombras tiene una forma distinta (si está, por poner un ejemplo, bajo los efectos del conjuro <i>polimorfar</i>) este conjuro no es capaz de localizarla.<BR>Tampoco podrá localizar a una criatura si el camino directo hasta ella está bloqueado por una corriente de agua de al menos 10 pies de ancho."
            },
            {
                "level": 4,
                "name": "MARCHITAR",
                "school": "Nigromancia",
                "castingTime": "1 acción",
                "range": "30 pies",
                "components": "V, S",
                "duration": "Instantánea",
                "description": "La energía nigromántica baña a una criatura de tu elección que puedas ver dentro del alcance, drenando sus fluidos y energías vitales. El objetivo debe hacer una tirada de salvación de Constitución. Sufrirá 8d8 de daño necrótico si falla la tirada o la mitad del daño si la supera. Este conjuro no afecta a muertos vivientes o autómatas. Si eliges como objetivo a una criatura de tipo planta o a una planta mágica, esta realiza la tirada con desventaja y el conjuro le hace el máximo daño.<BR>Si eliges a una planta no mágica que no sea una criatura, como un árbol o un arbusto, no hace falta una tirada de salvación, simplemente se marchitará y morirá.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 5 o más, el daño aumenta en 1d8 por cada nivel por encima de 4 que tenga el espacio que hayas empleado."
            },
            {
                "level": 4,
                "name": "MASTÍN FIEL DE MORDENKAINEN",
                "school": "Conjuración",
                "castingTime": "1 acción",
                "range": "30 pies",
                "components": "V, S, M",
                "duration": "8 horas",
                "description": "(un pequeño silbato plateado, un trozo de hueso y un hilo)Conjuras un perro guardián fantasmal en un espacio desocupado que puedas ver dentro del alcance, donde permanece hasta el final de la duración del conjuro, hasta que finalices el conjuro usando una acción o hasta que te alejes más de 100 pies de él.<BR>El mastín es invisible para todas las criaturas excepto para ti y no puede ser dañado. Cuando una criatura Pequeña o mayor llega a 30 pies de él sin haber dicho una contraseña que especificas al lanzar el conjuro, el mastín comienza a ladrar ruidosamente. El mastín puede ver criaturas invisibles e incluso ver en el Plano Etéreo. Puede ver a través de las ilusiones.<BR>Al principio de cada uno de tus turnos, el mastín intenta morder a una criatura que se encuentre a 5 pies de distancia o menos y sea hostil hacia ti. Su bonificador a la tirada de ataque es igual a tu modificador por aptitud mágica + tu bonificador por competencia. Si impacta, hace 4d8 de daño perforante."
            },
            {
                "level": 4,
                "name": "MOLDEAR LA PIEDRA",
                "school": "Transmutación",
                "castingTime": "1 acción",
                "range": "Contacto",
                "components": "V, S, M",
                "duration": "Instantánea",
                "description": "(arcilla blanda, que debe ser moldeada con la forma deseada para el objeto de piedra)Tocas un objeto de piedra de tamaño Mediano o más pequeño o una sección de piedra de no más de 5 pies en todas sus dimensiones y le das la forma que desees. Por ejemplo, podrías convertir una roca grande en un arma, un ídolo o un ataúd o crear un pasadizo a través de un muro, siempre que este no tenga más de 5 pies de grosor. También puedes transformar una puerta o su marco para dejarla sellada. El objeto que crees puede tener hasta dos bisagras y un pestillo, pero cualquier construcción mecánica más precisa es imposible."
            },
            {
                "level": 4,
                "name": "MURO DE FUEGO",
                "school": "Evocación",
                "castingTime": "1 acción",
                "range": "120 pies",
                "components": "V, S, M",
                "duration": "Concentración, hasta 1 minuto",
                "description": "(un pedacito de fósforo)Creas un muro de fuego en una superficie sólida que puedas ver dentro del alcance. Puedes crear un muro recto de hasta 60 pies de largo, 20 de alto y 1 de ancho o un muro en forma de anillo de 20 pies de diámetro, 20 de alto y 1 de grosor. El muro es opaco y permanecerá hasta el final de la duración del conjuro.<BR>Cuando el muro aparece, todas las criaturas en la zona deben hacer una tirada de salvación de Destreza. Sufrirán 5d8 de daño de fuego si fallan la tirada o la mitad del daño si la superan.<BR>Un lado del muro, elegido por ti al lanzar el conjuro, infligirá 5d8 de daño de fuego a cada criatura que termine su turno a 10 pies o menos de ese lado o dentro del muro.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 5 o más, el daño aumenta en 1d8 por cada nivel por encima de 4 que tenga el espacio que hayas empleado."
            },
            {
                "level": 4,
                "name": "OJO ARCANO",
                "school": "Adivinación",
                "castingTime": "1 acción",
                "range": "30 pies",
                "components": "V, S, M",
                "duration": "Concentración, hasta 1 hora",
                "description": "(un poco de pelo de murciélago)Creas un ojo mágico invisible, capaz de levitar y que permanece hasta el final de la duración del conjuro. Recibes mentalmente información visual del ojo, que posee vista normal y visión en la oscuridad hasta 30 pies. El ojo es capaz de mirar en cualquier dirección.<BR>Como acción, puedes mover el ojo hasta 30 pies a una nueva localización. No hay un límite de distancia establecido entre tú y el ojo. pero no puede pasar a otro plano de existencia. Si una barrera sólida bloquea el movimiento del ojo, este es capaz de cruzar a través de orificios con un diámetro de, al menos, 1 pulgada."
            },
            {
                "level": 4,
                "name": "PIEL PÉTREA",
                "school": "Abjuración",
                "castingTime": "1 acción",
                "range": "Contacto",
                "components": "V, S, M",
                "duration": "Concentración, hasta 1 hora",
                "description": "(polvo de diamante con un valor de, al menos, 100 po, que es consumido como parte del conjuro)Este conjuro vuelve pétrea la carne de una criatura voluntaria a la que toques. Hasta el fin al del conjuro, el objetivo tiene resistencia al daño contundente, cortante y perforante que no sea mágico."
            },
            {
                "level": 4,
                "name": "POLIMORFAR",
                "school": "Transmutación",
                "castingTime": "1 acción",
                "range": "60 pies",
                "components": "V, S, M",
                "duration": "Concentración, hasta 1 hora",
                "description": "(un capullo de oruga)Este conjuro transforma a una criatura que puedas ver dentro del alcance en una nueva forma. Una criatura no voluntaria puede hacer una tirada de salvación de Sabiduría para evitar la transformación. El conjuro no tendrá efecto en un cambiaformas o en una criatura con 0 puntos de golpe.La transformación se mantiene hasta el final de la duración del conjuro o hasta que el objetivo muera o sea reducido a 0 puntos de golpe. La nueva forma puede ser la de cualquier bestia cuyo valor de desafío sea igual o menor que el del objetivo (o igual o menor que el nivel del objetivo, si este no tiene un valor de desafío). Reemplaza el perfil del objetivo por el perfil de la bestia elegida, incluyendo las puntuaciones de característica mentales. Únicamente mantendrá su alineamiento y personalidad.<strong>(Más información en PHB pg. 268)</strong>"
            },
            {
                "level": 4,
                "name": "PUERTA DIMENSIONAL",
                "school": "Conjuración",
                "castingTime": "1 acción",
                "range": "500 pies",
                "components": "V",
                "duration": "Instantánea",
                "description": "Te teletransportas de tu localización actual a cualquier otro punto dentro del alcance. Llegas de forma precisa al lugar elegido. Puede ser un lugar que veas, uno que puedas visualizar o uno que puedas describir mediante distancia y dirección, como 200 pies directamente hacia abajo o hacia arriba y al noroeste en un ángulo de 45 grados, 300 pies.<BR>Eres capaz de llevar objetos contigo mientras su peso no supere tu capacidad de carga. También puedes llevar a una criatura voluntaria de tu tamaño o menor que lleve una cantidad de equipo que pueda cargar normalmente. Esa criatura debe estar a 5 pies de ti cuando lanzas el conjuro.<BR>Si llegaras a un lugar que ya estuviera ocupado por otra criatura, tú y cualquier criatura viajando contigo recibís 4d6 de daño de fuerza y el conjuro no consigue teletransportaros."
            },
            {
                "level": 4,
                "name": "SANCTASANCTÓRUM PRIVADO DE MORDENKAINEN",
                "school": "Abjuración",
                "castingTime": "10 minutos",
                "range": "120 pies",
                "components": "V, S, M",
                "duration": "24 horas",
                "description": "(una fina lámina de plomo, una pieza de cristal opaco, un fajo de algodón o tela y crisolita en polvo)Aseguras mágicamente una zona dentro del alcance. Su volumen es el de un cubo de entre 5 y 100 pies de lado. La protección permanece hasta el final de la duración del conjuro o hasta que utilices una acción para finalizarlo. Cuando lanzas este conjuro. decides qué tipo de cobertura provee, eligiendo sus propiedades<strong> (Más información en PHB pg. 279)</strong>.<BR>Lanzar este conjuro en el mismo lugar todos los días durante un año, hace que el efecto sea permanente.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 5 o más, el lado máximo del cubo aumenta en 100 pies por cada nivel por encima de 4 del espacio. Por tanto, utilizando un espacio de conjuro de nivel 5 puedes proteger una zona equivalente a un cubo de hasta 200 pies de lado."
            },
            {
                "level": 4,
                "name": "TENTÁCULOS NEGROS DE EVARD",
                "school": "Conjuración",
                "castingTime": "1 acción",
                "range": "90 pies",
                "components": "V, S, M",
                "duration": "Concentración, hasta 1 minuto",
                "description": "(un trozo de tentáculo de un pulpo gigante o un calamar gigante)Una masa de tentáculos del color del ébano que se retuercen cubre un cuadrado de 20 pies que puedas ver dentro del alcance. Hasta el final de la duración del conjuro, estos tentáculos transforman el suelo del área en terreno difícil Cuando una criatura afectada entra en el área por primera vez en un turno o comienza su turno en ella, deberá tener éxito en una tirada de salvación de Destreza o recibirá 3d6 de daño contundente y quedará apresada por los tentáculos hasta el final del conjuro. Una criatura que comience su turno en el área y que ya estuviera apresada por los tentáculos recibe 3d6 de daño contundente. Una criatura apresada puede utilizar su acción para hacer una prueba de Fuerza o Destreza (a su elección) con CD igual a tu salvación de conjuros. Si tiene éxito, queda libre."
            },
            {
                "level": 4,
                "name": "TERRENO ALUCINATORIO",
                "school": "Ilusión",
                "castingTime": "10 minutos",
                "range": "300 pies",
                "components": "V, S, M",
                "duration": "24 horas",
                "description": "(una piedra, una ramita y un trocito de una planta)Cambias la apariencia del terreno natural dentro de un cubo de 150 pies de lado dentro del alcance, haciendo que se vea, suene y huela como otro tipo de terreno natural. Puedes hacer que un campo abierto o una carretera parezcan un pantano, una colina, una fisura u otro tipo de terreno difícil o infranqueable. Igualmente, una charca podría parecer una pradera de hierba, un precipicio una suave ladera o un barranco lleno de rocas una carretera ancha y lisa. Las estructuras construidas, el equipo y las criaturas dentro de la zona no cambian de apariencia. Las características táctiles del terreno no cambian, así que lo más probable es que cualquier criatura que entre en el área se dé cuenta de la ilusión. Si la diferencia no es obvia tocando el terreno, una criatura que examine la ilusión con cuidado puede determinar que es irreal si tiene éxito en una prueba de Inteligencia (Investigación) cuya CD es tu salvación de conjuros. Si la supera, verá la ilusión como una imagen borrosa superpuesta sobre el terreno real."
            },
            {
                "level": 4,
                "name": "TORMENTA DE HIELO",
                "school": "Evocación",
                "castingTime": "1 acción",
                "range": "300 pies",
                "components": "V, S, M",
                "duration": "Instantánea",
                "description": "(unas gotas de agua y una pizca de polvo)Una granizada de hielo duro como una roca machaca el suelo en una zona limitada por un cilindro de 20 pies de radio y 40 pies de altura centrado en un punto que se encuentre dentro del alcance. Todas las criaturas en el área deben hacer una tirada de salvación de Destreza. Sufrirán 2d8 de daño contundente y 4d6 de daño de frío si fallan la tirada o la mitad del daño si la superan.<BR> El granizo convierte el área de la tormenta en terreno difícil hasta el final de tu próximo turno.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 5 o más, el daño contundente aumenta en 1d8 por cada nivel por encima de 4 que tenga el espacio que hayas empleado."
            },
            {
                "level": 5,
                "name": "ANIMAR OBJETOS",
                "school": "Transmutación",
                "castingTime": "1 acción",
                "range": "120 pies",
                "components": "V, S",
                "duration": "Concentración, hasta 1 minuto",
                "description": "Tus órdenes hacen que los objetos cobren vida. Elige hasta diez objetos no mágicos dentro del alcance que no lleve o vista nadie. Los objetivos medianos cuentan como dos objetos, los Grandes como cuatro objetos y los Enormes como Ocho objetos. No puedes animar ningún objeto mayor que Enorme. Cada objetivo cobra vida y se convierte en una criatura bajo tu control hasta el final de la duración del conjuro o hasta que sea reducido a 0 puntos de golpe.<BR>En cada turno, puedes usar una acción adicional para dar una orden mental a cualquier criatura creada mediante este conjuro que esté a 500 pies o menos de ti.<BR>Un objeto animado es un autómata con CA, puntos de golpe, ataques, Fuerza y Destreza fijados por su tamaño. Su Constitución es 10, su Inteligencia y Sabiduría son 3 y su Carisma es 1. <strong>(Más información y perfiles en PHB pg. 214)</strong><BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, puedes animar dos objetos adicionales por cada nivel por encima de 5 que tenga el espacio que hayas empleado."
            },
            {
                "level": 5,
                "name": "ATADURA PLANAR",
                "school": "Abjuración",
                "castingTime": "1 hora",
                "range": "60 pies",
                "components": "V, S, M",
                "duration": "24 horas",
                "description": "(una joya con un valor de, al menos, 1000 po, que es consumida como parte del conjuro)Con este conjuro, intentas obligar a un celestial, elemental, feérico o infernal a servirte. La criatura debe estar dentro del alcance durante toda la duración del lanzamiento del conjuro (típicamente se invoca a la criatura en el centro de un círculo mágico invertido para evitar que escape mientras se lanza el conjuro). Al finalizar el lanzamiento, el objetivo debe hacer una tirada de salvación de Carisma. Si falla, queda atado, obligado a servirte hasta el final de la duración del conjuro.<strong>(Más información en PHB pg. 216)</strong><BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de un nivel superior, la duración pasa a ser de 10 días con un espacio de conjuro de nivel 6, de 30 días con uno de nivel 7, de 180 días con uno de nivel 8 y de 1 año y 1 día con un espacio de conjuro de nivel 9."
            },
            {
                "level": 5,
                "name": "CÍRCULO DE TELETRANSPORTACIÓN",
                "school": "Conjuración",
                "castingTime": "1 minuto",
                "range": "10 pies",
                "components": "V, M",
                "duration": "1 asalto",
                "description": "(tizas y tintas raras, infundidas con gemas preciosas con un valor de, al menos, 50 po, y que son consumidas por el conjuro)Al lanzar el conjuro, dibujas un círculo de 10 pies de diámetro en el suelo, inscrito con sellos que enlazan tu localización a un círculo de teletransportación permanente de tu elección cuya secuencia de sellos conozcas y que esté en tu mismo plano de existencia. Un portal reluciente se abre dentro del círculo dibujado y permanece abierto hasta el final de tu próximo turno. Cualquier criatura que atraviese el portal aparecerá a 5 pies del círculo destino o en el espacio desocupado más cercano.<strong>(Más información en PHB pg. 224)</strong><BR>Puedes crear un círculo de teletransportación permanente si lanzas este conjuro en el mismo sitio todos los días durante un año. No necesitas teletransportarte usando el círculo cuando lo lanzas de este modo."
            },
            {
                "level": 5,
                "name": "CONJURAR ELEMENTAL",
                "school": "Conjuración",
                "castingTime": "1 minuto",
                "range": "90 pies",
                "components": "V, S, M",
                "duration": "Concentración, hasta 1 hora",
                "description": "(incienso para aire, arcilla blanda para tierra, azufre y fósforo para fuego o arena y agua para agua)Invocas a un sirviente elemental. Elige un área de agua, aire, fuego o tierra, dentro del alcance que llene un cubo de 10 pies de lado. Un elemental con valor de desafío 5 o menos y apropiado al área elegida aparece en un espacio desocupado a 10 pies de esta. El elemental desaparece si sus puntos de golpe se reducen a 0 o el conjuro termina. Es amistoso hacia ti y tus compañeros hasta el final de la duración del conjuro. Haz una tirada de iniciativa para el elemental, que tiene sus propios turnos. <BR>Si tu concentración se rompe, el elemental no desaparece. En vez de eso, pierdes el control del elemental, que se vuelve hostil hacia ti y tus compañeros y podría atacaros. No puedes desconvocar a un elemental descontrolado, que desaparecerá 1 hora después de que lo invoques.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, el valor de desafío del elemental aumenta en 1 por cada nivel por encima de 5 que tenga el espacio que hayas empleado."
            },
            {
                "level": 5,
                "name": "CONO DE FRÍO",
                "school": "Evocación",
                "castingTime": "1 acción",
                "range": "Personal (cono de 60 pies)",
                "components": "V, S, M",
                "duration": "Instantánea",
                "description": "(un cristal pequeño o un cono de cristal)Una ráfaga de aire helado surge de tus manos. Cada criatura en un cono de 60 pies debe hacer una tirada de salvación de Constitución. Sufrirá 8d8 de daño de frío si falla la tirada o la mitad del daño si la supera.<BR>Una criatura que muera a causa de este conjuro se convertirá en una estatua helada hasta que se deshiele.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, el daño aumenta en 1d8 por cada nivel por encima de 5 que tenga el espacio que hayas empleado."
            },
            {
                "level": 5,
                "name": "CONOCER LAS LEYENDAS",
                "school": "Adivinación",
                "castingTime": "10 minutos",
                "range": "Personal",
                "components": "V, S, M",
                "duration": "Instantánea",
                "description": "(incienso con un valor de, al menos, 250 po. que es consumido como parte del conjuro, y cuatro tiras de marfil con un valor de, al menos 50 po cada una)Nombra o describe a una persona, lugar u objeto. El conjuro te proporciona un breve resumen del conocimiento más significativo sobre lo nombrado. Puede ser en forma de cuentos actuales, historias olvidadas o incluso información secreta que nunca ha sido de dominio público. Si lo nombrado no es digno de haber formado parte de una leyenda, no consigues ninguna información. Cuanta más información tuvieras antes, más precisa y detallada será la nueva información que recibas.<BR>La información obtenida será cierta, pero puede estar disimulada bajo un lenguaje metafórico."
            },
            {
                "level": 5,
                "name": "CONTACTAR CON OTRO PLANO (RITUAL)",
                "school": "Adivinación",
                "castingTime": "1 minuto",
                "range": "Personal",
                "components": "V",
                "duration": "1 minuto",
                "description": "Contactas mentalmente con un semidiós, el espíritu de un sabio muerto hace tiempo u otra entidad misteriosa de otro plano. Establecer comunicación con estas inteligencias extraplanares puede causar estragos o incluso destruir tu mente. Cuando lances este conjuro, haz una tirada de salvación de Inteligencia CD l5. Si fallas, recibes 6d6 de daño psíquico y quedas enloquecido hasta que termines un descanso largo. Mientras estás enloquecido no puedes realizar acciones, no entiendes lo que otras criaturas dicen, no puedes leer y solo dices jerigonzas. Un conjuro <i>restablecimiento mayor</i> lanzado sobre ti termina este efecto.<BR>Si pasas la tirada de salvación puedes hacer cinco preguntas a la entidad. Debes realizar las preguntas antes de que el conjuro termine. El DM responde a las preguntas con una palabra, como sí, no, quizá. nunca, irrelevante o incierto (si la entidad no conoce la respuesta a la pregunta). En el caso de que una respuesta de una sola palabra pueda inducir a error, el DM puede ofrecer una frase corta en su lugar."
            },
            {
                "level": 5,
                "name": "CREACIÓN",
                "school": "Ilusión",
                "castingTime": "1 minuto",
                "range": "30 pies",
                "components": "V, S, M",
                "duration": "Especial",
                "description": "(un trocito del mismo material que forma el objeto que planeas crear)Utilizando hebras de sombras sacadas del Shadowfell, creas un objeto inerte de material vegetal dentro del alcance: tela, cuerda, madera o similar. También puedes usar este conjuro para crear objetos hechos de materia inorgánica como piedra, cristal o metal. El objeto creado no puede ser mayor que un cubo de 5 pies de lado y tienes que haber visto antes tanto la forma como el material que lo compone.<BR>La duración depende del material del objeto. Si está compuesto de varios materiales, usa la duración más breve.<BR>Material vegetal: 1 día<BR>Cristal o piedra: 12 horas<BR>Metales preciosos: 1 hora<BR>Gemas: 10 minutos<BR>Adamantina o mithral: 1 minuto<BR>Utilizar un material creado por este conjuro como componente material de otro conjuro hará que este último falle.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, el lado del cubo aumenta en 5 pies por cada nivel por encima de 5 que tenga el espacio que hayas empleado."
            },
            {
                "level": 5,
                "name": "ENGAÑAR",
                "school": "Ilusión",
                "castingTime": "1 acción",
                "range": "Personal",
                "components": "S",
                "duration": "Concentración, hasta 1 hora",
                "description": "Te vuelves invisible a la vez que un doble ilusorio de ti aparece donde estás. El doble permanece hasta el final de la duración del conjuro, pero la invisibilidad acaba si atacas o lanzas un conjuro.<BR>Puedes utilizar tu acción para mover a tu doble ilusorio hasta dos veces tu velocidad y hacer que hable, haga gestos o se comporte como quieras.<BR>Eres capaz de ver a través de sus ojos y oír a través de sus oídos como si estuvieras donde está él. En cada uno de tus turnos, como acción adicional, puedes pasar de sus sentidos a los tuyos o viceversa. Mientras estés usando sus sentidos, quedas cegado y ensordecido respecto a tus propios sentidos."
            },
            {
                "level": 5,
                "name": "DOMINAR PERSONA",
                "school": "Encantamiento ",
                "castingTime": "1 acción",
                "range": "60 pies",
                "components": "V, S",
                "duration": "Concentración, hasta 1 minuto",
                "description": "Intentas encantar a un humanoide que puedas ver dentro del alcance. La criatura debe superar una tirada de salvación de Sabiduría o quedará hechizado por ti hasta el final de la duración del conjuro. Este tiene ventaja en la tirada de salvación si tú o alguna criatura amistosa hacia ti estáis luchando contra el objetivo.<BR>Mientras la criatura está hechizada, posees un enlace telepático con ella siempre y cuando ambos os halléis en el mismo plano de existencia. Puedes usar este enlace para enviar órdenes al objetivo mientras estés consciente (no requiere acción) y este hará todo lo que esté en su poder para obedecer.<BR>Cada vez que recibe daño, la criatura hace una nueva tirada de salvación contra el conjuro. Si tiene éxito, el efecto del conjuro termina.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6, la duración pasa a ser: concentración, hasta 10 minutos. Si usas un espacio de conjuro de nivel 7 o más, la duración pasa a ser: concentración, hasta 1 hora. Si empleas un espacio de conjuro de nivel 8 o más, la duración pasa a ser: concentración, hasta 8 horas,"
            },
            {
                "level": 5,
                "name": "ESCUDRIÑAMIENTO",
                "school": "Adivinación",
                "castingTime": "10 minutos",
                "range": "Personal",
                "components": "V, S, M",
                "duration": "Concentración, hasta 10 minutos",
                "description": "(un canalizador con un valor de, al menos, 1.000 po, como una bola de cristal, un espejo de plata o una pila llena de agua bendita)Puedes ver y oír a una criatura concreta que elijas y esté en tu mismo plano de existencia. El objetivo debe hacer una tirada de salvación de Sabiduría, modificada según lo bien que conozcas a la criatura y el tipo de conexión física que tengas con ella. Si el objetivo sabe que estás lanzando este conjuro y desea ser observado, puede fallar la tirada de salvación voluntariamente.(strong>(Más información en PHB pg. 240)</strong><BR>Si la tirada de salvación tiene éxito, la criatura no se verá afectada y no podrás utilizar este conjuro contra ella de nuevo durante 24 horas.<BR>Si la tirada fracasa, el conjuro crea un sensor invisible a 10 pies del objetivo. Puedes ver y oír a través del sensor como si estuvieras allí. El sensor se desplaza con el objetivo para mantenerse a 10 pies de él hasta el final de la duración del conjuro. Una criatura que pueda ver el sensor (porque posee ver invisibilidad o visión verdadera, por ejemplo) observará un orbe luminoso e intangible del tamaño de tu puño. <BR>En vez de elegir como objetivo a una criatura, puedes escoger una localización que hayas visto antes. En ese caso, el sensor aparece en la localización y no se mueve."
            },
            {
                "level": 5,
                "name": "GEAS",
                "school": "Encantamiento ",
                "castingTime": "1 minuto",
                "range": "60 pies",
                "components": "V",
                "duration": "30 días",
                "description": "Impones una orden mágica a una criatura que puedas ver dentro del alcance, obligándola a llevar a término una misión o impidiéndola realizar una acción o actividad, según desees. El objetivo debe superar una tirada de salvación de Sabiduría o quedará hechizado por ti hasta el final de la duración del conjuro. Mientras permanezca hechizado, sufrirá 5d10 de daño psíquico cada vez que actúe de manera contraria a tus instrucciones, con un limite de una vez al día. Una criatura que no pueda comprenderte no se verá afectada por el conjuro.<BR> Puedes dar la orden que quieras al objetivo mientras no sea una actividad que lleve a una muerte segura. Si la instrucción es suicida, el conjuro termina inmediatamente.<BR> También puedes terminar el conjuro antes de tiempo si utilizas una acción para finalizarlo. Un conjuro de <i>levantar maldición</i>, <i>restablecimiento mayor</i> o <i>deseo</i> también lo da por terminado.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7 u 8, la duración pasa a ser de 1 año. Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 9, dura hasta que sea cancelado por uno de los conjuros mencionados más arriba."
            },
            {
                "level": 5,
                "name": "INMOVILIZAR MONSTRUO",
                "school": "Encantamiento ",
                "castingTime": "1 acción",
                "range": "90 pies",
                "components": "V, S, M",
                "duration": "Concentración, hasta 1 minuto",
                "description": "(un pedazo de hierro, pequeño y recto)Elige a una criatura que puedas ver dentro del alcance. El objetivo debe pasar una tirada de salvación de Sabiduría o quedará paralizado hasta el final de la duración del conjuro. Este conjuro no afecta a muertos vivientes. Al final de cada uno de sus turnos, la criatura puede realizar otra tirada de salvación de Sabiduría. Si tiene éxito. el conjuro termina para ese objetivo.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, puedes elegir como objetivo a una criatura adicional por cada nivel por encima de 5 que tenga el espacio que hayas empleado. En el momento de elegirlas como objetivo, todas las criaturas deben estar a 30 pies o menos de todas las demás."
            },
            {
                "level": 5,
                "name": "MANO DE BIGBY",
                "school": "Evocación",
                "castingTime": "1 acción",
                "range": "120 pies",
                "components": "V, S, M",
                "duration": "Concentración, hasta 1 minuto",
                "description": "(una cáscara de huevo y un guante de piel de serpiente)Creas una mano de fuerza de tamaño grande, destelleante y translúcida, en un espacio desocupado que puedas ver dentro del alcance. La mano permanece hasta el fin al de la duración del conjuro. Se mueve bajo tus órdenes, imitando el movimiento de tu propia mano.<BR>La mano es un objeto de CA 20 y puntos de golpe iguales a tus puntos de golpe máximos. Si sus puntos de golpe se reducen a O, el conjuro termina. Su Fuerza es 26 (+8) Y su Destreza 10 (+0). La mano no ocupa el espacio en el que está.<BR>Cuando lanzas el conjuro, y en turnos subsiguientes como acción adicional, puedes mover la mano hasta 60 pies y luego crear uno de los siguientes efectos: <strong>(Más información en PHB pg. 257)</strong><BR>Puño cerrado. La mano golpea a una criatura u objeto a 5 pies de distancia o menos.<BR>Mano contundente. La mano intenta empujar a una criatura a 5 pies o menos en la dirección que elijas.<BR>Mano apresadora. La mano intenta agarrar a una criatura de tamaño Enorme o más pequeño a 5 pies de distancia.<BR>Mano interpuesta. La mano se interpone entre tú y una criatura hasta que le des una orden distinta.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más. el daño de la opción puño cerrado aumenta en 2d8 y el daño de la opción mano apresadora aumenta en 2d6 por cada nivel por encima de 5 que tenga el espacio que hayas empleado."
            },
            {
                "level": 5,
                "name": "ENSUEÑO",
                "school": "Ilusión",
                "castingTime": "1 minuto",
                "range": "Especial",
                "components": "V, S, M",
                "duration": "8 horas",
                "description": "(un puñado de arena, una pincelada de tinta y una pluma fuente arrancada de un pájaro dormido)Este conjuro da forma a los sueños de una criatura. Elige como objetivo de este conjuro a una criatura que conozcas. Esta criatura debe estar en tu mismo plano de existencia. Las criaturas que no duermen, como los elfos, no pueden ser contactadas por medio de este conjuro. A continuación, una criatura voluntaria que toques (o tú mismo) entra en un estado de trance, actuando de mensajero. Mientras está en trance, el mensajero es consciente de su entorno. pero no puede realizar acciones o moverse.<BR>Si el objetivo está dormido, el mensajero aparecerá en los sueños del objetivo y podrá conversar con él mientras siga durmiendo, pero como máximo hasta el final de la duración del conjuro.<BR>Puedes hacer que el mensajero parezca monstruoso y terrorífico para el objetivo. Si haces esto, el mensajero puede entregar un mensaje de hasta diez palabras, pero después el objetivo debe hacer una tirada de salvación de Sabiduría. Si falla, ecos de la monstruosidad fantasmal engendran una pesadilla que dura todo el tiempo de sueño restante del objetivo y le impide ganar beneficio alguno de su descanso. Además, cuando el objetivo despierte recibirá 3d6 de daño psíquico.<BR>Si posees alguna parte del cuerpo del objetivo. como un mechón de cabello, una uña cortada o algo similar, este hace su tirada de salvación con desventaja."
            },
            {
                "level": 5,
                "name": "MODIFICAR RECUERDO",
                "school": "Encantamiento ",
                "castingTime": "1 acción",
                "range": "30 pies",
                "components": "V, S",
                "duration": "Concentración, hasta 1 minuto",
                "description": "intentas reformar las memorias de otra criatura. Una criatura de tu elección que puedas ver dentro del alcance debe realizar una tirada de salvación de Sabiduría. Si tú o alguna criatura amistosa hacia ti estáis luchando contra ella, tiene ventaja en esta tirada de salvación. Si falla, queda hechizada hasta el final de la duración del conjuro El objetivo hechizado queda incapacitado y no es consciente de su entorno, aunque todavía puede oírte. Si recibe cualquier daño o es objetivo de otro conjuro, alterar los recuerdos termina y no se cambia ninguno de sus recuerdos.<BR>Mientras dure el conjuro, puedes afectar la memoria del objetivo en lo que respecta a un evento que haya experimentado en las últimas 24 horas y que no haya durado más de 10 minutos. También eres capaz de eliminar permanentemente todos los recuerdos de ese evento, permitir al objetivo recordarlo con total claridad y hasta el último detalle, cambiar su memoria de los detalles o crear un recuerdo de otro evento distinto.<strong>(Más información en PHB pg. 213)</strong><BR>Un recuerdo modificado no afectará necesariamente al comportamiento de una criatura, especialmente si el recuerdo contradice sus inclinaciones naturales, su alineamiento o sus creencias. Un recuerdo modificado ilógico es rechazado por su mente como si fuera un mal sueño.<BR> Un conjuro de <i>levantar maldición</i> o <i>restablecimiento mayor</i> lanzado sobre el objetivo recupera los verdaderos recuerdos de la criatura.<BR><strong>A niveles superiores. </strong>Si lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, puedes alterar recuerdos del objetivo de un evento que ocurrió hace 7 días (nivel 6), 30 días (nivel 7), 1 año (nivel 8) o en cualquier momento del pasado de la criatura (nivel 9)."
            },
            {
                "level": 5,
                "name": "MURO DE FUERZA",
                "school": "Evocación",
                "castingTime": "1 acción",
                "range": "120 pies",
                "components": "V, S, M",
                "duration": "Concentración, hasta 10 minutos",
                "description": "(una pizca de polvo creado por machacar una gema transparente)Una fuerza invisible aparece en un punto existente que eliges dentro del alcance. El muro aparece en cualquier orientación que elijas, como una barrera horizontal o vertical o en un ángulo. Puede ser de libre flotación o permanecer en una superficie sólida. Puedes formarlo dentro de una cúpula hemisférica o de una esfera con un radio de hasta 10 pies, o puedes darle forma de una superficie plana hecha hasta de diez paneles de 10 pies x10 pies. Cada panel debe estar contiguo con el otro panel. En cualquier forma, el muro es 1/4 de pulgada de ancho. Persiste hasta que finalice la duración del conjuro. Si el muro atraviesa el espacio de una criatura cuando esta aparece, la criatura es empujada a un lado del muro (a tu elección). Nada físico puede atravesar el muro. Este es inmune a todo el daño y no puede ser disipado por Disipar Magia. El conjuro Desintegrar, sin embargo, destruye el muro instantáneamente. El muro también se extiende dentro del Plano Etéreo, bloqueando el viaje etéreo a través del muro."
            },
            {
                "level": 5,
                "name": "MURO DE PIEDRA",
                "school": "Evocación",
                "castingTime": "1 acción",
                "range": "120 pies",
                "components": "V, S, M",
                "duration": "Concentración, hasta 10 minutos",
                "description": "(un pequeño bloque de granito)Un muro no mágico de piedra sólida surge en un punto de tu elección dentro del alcance. Este tiene 6 pulgadas de grosor y está formado por diez paneles cuadrados de 10 por 10 pies. Cada panel debe ser contiguo a otro. De forma alternativa, puedes crear paneles rectangulares de 10 pies por 20 pies, pero solo tendrán 3 pulgadas de grosor.<BR>El muro puede tener cualquier forma que desees, pero no puede ocupar el mismo espacio que una criatura u objeto. No es necesario que sea vertical o que descanse sobre unos cimientos sólidos. Sin embargo, sí que es obligatorio que se funda con un cuerpo de piedra existente, y que este pueda sostener el muro. De esta manera, podrías usar el conjuro para salvar un abismo o crear una rampa.<BR>El muro es un objeto hecho de piedra que puede ser dañado y por tanto atravesado. Cada panel tiene CA 15 y 30 puntos de golpe por cada pulgada de grosor. Reducir a un panel a 0 puntos de golpe lo destruye, y podría, a discreción del DM, hacer que otros paneles conectados se derrumbasen.<BR>Si mantienes tu concentración en el conjuro durante toda su duración, el muro se convierte en permanente y no puede ser disipado. En caso contrario, el muro desaparece cuando el conjuro termina."
            },
            {
                "level": 5,
                "name": "NUBE ANIQUILADORA",
                "school": "Conjuración",
                "castingTime": "1 acción",
                "range": "120 pies",
                "components": "V, S",
                "duration": "Concentración, hasta 10 minutos",
                "description": "Creas una nube venenosa de niebla amarillo-verdosa que cubre un área esférica de 20 pies de radio alrededor de un punto de tu elección. La niebla se extiende más allá de las esquinas. Se mantiene hasta el final de la duración del conjuro o hasta que un viento fuerte la disperse, terminando el conjuro. El área se considera muy oscura.<BR>Cuando una criatura entre en el área del conjuro por primera vez en un turno, o cuando empiece su turno en ella, debe realizar una tirada de salvación de Constitución. Sufrirá 5d8 de daño de veneno si falla la tirada o la mitad del daño si la supera. La niebla afecta incluso a las criaturas que aguanten la respiración 0 que no necesiten respirar. La niebla se aleja 10 pies de ti al principio de cada uno de tus turnos, siguiendo la superficie del terreno. Al ser más densa que el aire, se desplazará hacia las cotas más bajas, derramándose por las aperturas que encuentre.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, el daño aumenta en 1d8 por cada nivel por encima de 5 que tenga el espacio que hayas empleado."
            },
            {
                "level": 5,
                "name": "PASAMUROS",
                "school": "Transmutación",
                "castingTime": "1 acción",
                "range": "30 pies",
                "components": "V, S, M",
                "duration": "1 hora",
                "description": "(unas semillas de sésamo)Se abre un pasadizo en un punto que puedas ver dentro del alcance, sobre una superficie de madera, yeso o piedra (como un muro, pared o suelo). Eliges las dimensiones de la apertura: hasta 5 pies de ancho. 8 de alto y 20 de profundidad. El pasadizo no crea inestabilidad en la estructura circundante.<BR>Cuando desaparezca, cualquier criatura u objeto todavía dentro será expulsado de manera inofensiva a un espacio libre cerca de la superficie sobre la que lanzaste el conjuro."
            },
            {
                "level": 5,
                "name": "APARIENCIA",
                "school": "Ilusión",
                "castingTime": "1 acción",
                "range": "30 pies",
                "components": "V, S",
                "duration": "8 horas",
                "description": "Este conjuro te permite cambiar la apariencia de cualquier número de criaturas que puedas ver dentro del alcance. Le das a cada una de ellas una apariencia ilusoria nueva.<BR>Un objetivo no voluntario puede realizar una tirada de salvación de Carisma, y si tiene éxito no se verá afectado por el conjuro.<BR>El conjuro disfraza la apariencia física, así como la vestimenta, armas, armadura y equipo. Debes elegir una forma que tenga la misma configuración de miembros.<BR>Los cambios realizados por este conjuro no aguantan una inspección física.<BR>Si una criatura emplea su acción para examinar a un objetivo, puede hacer una prueba de Inteligencia (Investigación) cuya CD es tu salvación de conjuros. Si tiene éxito, se da cuenta de que el objetivo está disfrazado."
            },
            {
                "level": 5,
                "name": "TELEQUINESIS",
                "school": "Transmutación",
                "castingTime": "1 acción",
                "range": "60 pies",
                "components": "V, S",
                "duration": "Concentración, hasta 10 minutos",
                "description": "Ganas la capacidad de mover o manipular criaturas u objetos con tu pensamiento. Impones tu voluntad en una criatura u objeto. causando uno de los efectos explicados más abajo. Esto ocurre en el momento de lanzar el conjuro y, hasta el final del mismo, en cada asalto si utilizas tu acción para ello. Puedes afectar al mismo objetivo asalto tras asalto o elegir uno nuevo en cualquier momento. Si cambias de objetivo, el anterior ya no se ve afectado por el conjuro. <strong>(Más información sobre los efectos en PHB pg. 284)</strong><BR><strong>· Mover una criatura. </strong>Puedes intentar mover a una criatura de tamaño Enorme o menor.<BR><strong>· Mover un objeto. </strong>Puedes intentar mover un objeto que pese hasta 1.000 libras."
            },
            {
                "level": 5,
                "name": "VÍNCULO TELEPÁTICO DE RARY",
                "school": "Adivinación",
                "castingTime": "1 acción",
                "range": "30 pies",
                "components": "V, S, M",
                "duration": "1 hora",
                "description": "(piezas de cáscara de huevo de dos tipos de criatura diferentes)Forjas un enlace telepático entre hasta ocho criaturas voluntarias de tu elección dentro del alcance. Cada uno de los objetivos queda unido psíquicamente a los demás hasta el final del conjuro. Las criaturas con puntuaciones de Inteligencia de 2 o menos no se ven afectadas por este conjuro. Hasta que finalice el conjuro, los objetivos pueden comunicarse telepáticamente a través del enlace, tengan o no un lenguaje en común. La comunicación es capaz de cubrir cualquier distancia. pero no se extiende a otros planos de existencia."
            },
            {
                "level": 6,
                "name": "BAILE IRRESISTIBLE DE OTTO",
                "school": "Encantamiento ",
                "castingTime": "1 acción",
                "range": "30 pies",
                "components": "V",
                "duration": "Concentración, hasta 1 minuto",
                "description": "Elige a una criatura que puedas ver dentro del alcance. Comenzará a ejecutar una danza cómica en el lugar en el que se encuentre: arrastrando los pies, taconeando y haciendo cabriolas hasta el final de la duración del conjuro. Las criaturas inmunes a ser hechizadas no se ven afectadas por este conjuro.<BR>El objetivo debe utilizar todo su movimiento en bailar y no puede moverse de donde esté. Tendrá desventaja en tiradas de salvación de Destreza y en tiradas de ataque. Mientras siga afectado por el conjuro, las tiradas de ataque de otras criaturas contra él tendrán ventaja. Como acción, la criatura bailarina puede hacer una tirada de salvación de Sabiduría para intentar recuperar el control. Si tiene éxito en la tirada, el conjuro termina inmediatamente."
            },
            {
                "level": 6,
                "name": "CÍRCULO DE MUERTE",
                "school": "Nigromancia",
                "castingTime": "1 acción",
                "range": "150 pies",
                "components": "V, S, M",
                "duration": "Instantánea",
                "description": "(una perla negra pulverizada que valga, al menos, 500 po)Una esfera de energía negativa se expande hasta cubrir una esfera de 60 pies de radio alrededor de un punto dentro del alcance. Cada criatura en el área debe hacer una tirada de salvación de Constitución. Sufrirá 8d6 de daño necrótico si falla la lirada o la mitad del daño si la supera.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7 o más, el daño aumenta en 2d6 por cada nivel por encima de 6 que tenga el espacio que hayas empleado."
            },
            {
                "level": 6,
                "name": "RELÁMPAGO EN CADENA",
                "school": "Evocación",
                "castingTime": "1 acción",
                "range": "150 pies",
                "components": "V, S, M",
                "duration": "Instantánea",
                "description": "(un poco de pelaje, una vara de ámbar, cristal o vidrio, tres alfileres de plata)Creas un relámpago que se dirige a un objetivo de tu elección que puedas ver dentro del alcance. De este objetivo saltan otros tres relámpagos hasta otros tres objetivos, cada uno a 30 pies o menos del objetivo original. Cualquiera de los objetivos tiene que ser una criatura o un objeto y solo puede recibir uno de los relámpagos.<BR>Todos los objetivos deben hacer una tirada de salvación de Destreza. Sufrirán 10d8 de daño de relámpago si fallan la tirada o la mitad del daño si la superan.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7 o más, un relámpago adicional salta del objetivo original a otro objetivo por cada nivel por encima de 6."
            },
            {
                "level": 6,
                "name": "CONTINGENCIA",
                "school": "Evocación",
                "castingTime": "10 minutos",
                "range": "Personal",
                "components": "V, S, M",
                "duration": "10 días",
                "description": "(una estatuilla de ti mismo tallada en marfil y decorada con gemas y con un valor de, al menos. 1.500 po)Elige un conjuro de nivel 5 o menor que puedas lanzar, que tenga un tiempo de lanzamiento de 1 acción y que pueda hacerte objetivo. Lanzas ese conjuro (llamado el conjuro contingente) como parte de lanzar <i>contingencia</i>, empleando espacios de conjuro para ambos, pero el conjuro contingente no tiene efecto en ese momento. En vez de eso. tendrá efecto cuando ocurra una determinada situación, que describes y estableces al lanzar los dos conjuros.<BR>El conjuro contingente tiene efecto inmediatamente después de que ocurra la situación establecida por primera vez, lo quieras o no, y después contingencia termina. El conjuro contingente solo puede tener efecto en ti, incluso si normalmente puede elegir como objetivo a otros. Solo eres capaz de tener un conjuro de contingencia activo al mismo tiempo. Si lanzas este conjuro de nuevo, el efecto de una contingencia anterior termina. Además, <i>contingencia</i> finaliza si en cualquier momento dejas de llevar encima su componente material."
            },
            {
                "level": 6,
                "name": "CREAR MUERTO VIVIENTE",
                "school": "Nigromancia",
                "castingTime": "1 minuto",
                "range": "10 pies",
                "components": "V, S, M",
                "duration": "Instantánea",
                "description": "(una maceta de arcilla llena de tierra de una tumba, una maceta de arcilla llena de agua salobre y un ónice negro de 150 po por cada cadáver)Este conjuro solo puede lanzarse de noche. Elige hasta tres cadáveres de humanoide de tamaño Mediano o Pequeño. Deben estar dentro del alcance. Cada uno de ellos se convierte en un gul bajo tu control.<BR>En cada turno, puedes usar una acción adicional para dar una orden mental a cualquier criatura creada mediante este conjuro si está a 120 pies o menos de ti.<BR>La criatura se mantiene bajo tu control durante 24 horas, después de las cuales abandonará cualquier orden que hayas dado. <strong>(Más información en PHB pg. 231)</strong><BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7, reanimas o reafirmas tu control sobre cuatro gules. Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 8, reanimas o reafirmas tu control sobre cinco gules, o dos ghasts o tumularios. Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 9, reanimas o reafirmas tu control sobre seis gules, tres ghasts o tumularios, o dos momias."
            },
            {
                "level": 6,
                "name": "DE LA CARNE A LA PIEDRA",
                "school": "Transmutación",
                "castingTime": "1 acción",
                "range": "60 pies",
                "components": "V, S, M",
                "duration": "Concentración, hasta 1 minuto",
                "description": "(una pizca de cal, agua y tierra)Intentas convertir en piedra a una criatura que puedas ver dentro del alcance. Si su cuerpo está hecho de carne, debe hacer una tirada de salvación de Constitución. Si fracasa, queda apresada mientras su carne comienza a endurecerse. Si tiene éxito. no se ve afectada.<BR>Una criatura apresada por este conjuro realiza otra tirada de salvación de Constitución al final de cada uno de sus turnos. El conjuro termina si la criatura tiene éxito tres veces en esta tirada. Si fracasa tres veces, queda convertida en piedra y, por tanto, bajo el estado petrificado hasta el final de la duración del conjuro. Los éxitos y fallos no tienen por qué ser consecutivos. Lleva la cuenta de ambos hasta que tengas tres del mismo tipo.<BR>Si se rompe físicamente a la criatura mientras está petrificada, sufrirá deformaciones análogas en su cuerpo cuando vuelva a su estado original.<BR>Si mantienes tu concentración en este conjuro durante toda la duración posible, la criatura se convertirá en piedra hasta que el efecto sea anulado."
            },
            {
                "level": 6,
                "name": "DESINTEGRAR",
                "school": "Transmutación",
                "castingTime": "1 acción",
                "range": "60 pies",
                "components": "V, S, M",
                "duration": "Instantánea",
                "description": "(un imán natural y una pizca de polvo)Un fino rayo verde surge de tu dedo hacia un objetivo que puedas ver dentro del alcance. El objetivo puede ser una criatura, un objeto o una creación de fuerza mágica, como el muro creado por muro de fuerza.<BR>Si el objetivo es una criatura debe hacer una tirada de salvación de Destreza. Si falla, recibe 10d6 + 40 de daño de fuerza. Si este ataque reduce los puntos de golpe del objetivo a 0, será desintegrado.<BR>Una criatura desintegrada y todo lo que vista o lleve, excepto objetos mágicos, quedan reducidos a un montoncito de polvo gris. La criatura solo puede ser devuelta a la vida mediante un conjuro de <i>deseo</i> o de <i>resurrección verdadera</i>.<BR>Este conjuro desintegra automáticamente un objeto no mágico o una creación de fuerza mágica de tamaño Grande o menor.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7 o más, el daño aumenta en 3d6 por cada nivel por encima de 6 que tenga el espacio que hayas empleado."
            },
            {
                "level": 6,
                "name": "ESFERA CONGELANTE DE OTILUKE",
                "school": "Evocación",
                "castingTime": "1 acción",
                "range": "300 pies",
                "components": "V, S, M",
                "duration": "Instantánea",
                "description": "(una pequeña esfera de cristal)Un globo frígido de energía glacial brota de tus dedos hacia un punto de tu elección dentro del alcance, donde explota en un área esférica de 60 pies de radio. Cada criatura en la zona debe hacer una tirada de salvación de Constitución. Si falla, sufrirá 10d6 de daño de frío. Si tiene éxito, recibirá la mitad de daño.<BR>Si el globo golpea una masa de agua o un líquido que sea sobre todo agua (pero no a criaturas hechas principalmente de agua), lo congelará hasta una profundidad de 6 pulgadas en un área cuadrada de 30 pies de lado. El hielo dura 1 minuto y las criaturas que estuvieran nadando en la superficie del agua congelada quedan atrapadas en él. Una criatura atrapada puede utilizar su acción para liberarse si supera una prueba de Fuerza con CD igual a tu salvación de conjuros.<BR>Puedes no arrojar el orbe al completar el lanzamiento del conjuro. En este caso. un pequeño globo del tamaño de una piedra de honda, fría al tacto, aparece en tu mano. En cualquier momento, tú o una criatura a la Que entregues el globo, puede lanzarlo con la mano (hasta a 40 pies de distancia) o con una honda (hasta el alcance normal de la honda). Se hará añicos al hacer impacto. con el mismo efecto que lanzar el conjuro de forma normal. También puedes deposita r el globo en el suelo sin que estalle. Después de 1 minuto, si todavía no lo ha  echo, explotará.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7 o más, el daño aumenta en 1d6 por cada nivel por encima de 6 que tenga el espacio que hayas empleado."
            },
            {
                "level": 6,
                "name": "URNA MÁGICA",
                "school": "Nigromancia",
                "castingTime": "1 minuto",
                "range": "Personal",
                "components": "V, S, M",
                "duration": "Hasta que sea disipado",
                "description": "(una gema, cristal, relicario u otro contenedor ornamental que valga, al menos, 500 po)Tu cuerpo cae en estado catatónico cuando tu alma sale de él y entra en el contenedor que has usado como componente material del conjuro. Mientras tu alma habite en el contenedor, eres consciente de tus alrededores como si estuvieras en el espacio de este. No puedes moverte ni utilizar reacciones, la única acción que puedes hacer es proyectar tu alma hasta a 100 pies del contenedor, ya sea para volver a tu cuerpo vivo (lo cual termina el conjuro) o para intentar poseer el cuerpo de un humanoide.<BR>Puedes intentar poseer a cualquier humanoide a 100 pies o menos de ti al que puedas ver (las criaturas protegidas por un conjuro de <i>protección contra el bien y el mal</i> o <i>círculo mágico</i> no pueden ser poseídas). El objetivo debe hacer una tirada de salvación de Carisma. Si fracasa, tu alma ocupa su cuerpo y su alma queda atrapada en el contenedor. Si tiene éxito, el objetivo resiste tus esfuerzos de poseerlo y no puedes volver a intentarlo hasta 24 horas después. Una vez poseas el cuerpo de una criatura, podrás controlarlo. <strong> (Más información en PHB pg. 288)</strong>.<BR>Si el contenedor es destruido o el conjuro termina, tu alma regresará inmediatamente a tu cuerpo. Si tu cuerpo está a más de 100 pies de ti o está muerto cuando intentas volver a él, morirás. Si el alma de otra criatura está en el contenedor cuando este es destruido, dicha alma volverá a su cuerpo si este está vivo y a 100 pies o menos. Si esto no es posible, la criatura morirá.<BR>Cuando el conjuro termina, el contenedor es destruido."
            },
            {
                "level": 6,
                "name": "GLOBO DE INVULNERABILIDAD",
                "school": "Abjuración",
                "castingTime": "1 acción",
                "range": "Personal (10 pies de radio)",
                "components": "V, S, M",
                "duration": "Concentración, hasta 1 minuto",
                "description": "(una cuenta de cristal o de vidrio, que se rompe al acabar el conjuro)Una barrera inmóvil y de débil brillo surge en un radio de 10 pies alrededor de ti y permanece hasta el final de la duración del conjuro.<BR>Cualquier conjuro de nivel 5 o inferior que sea lanzado desde fuera de la barrera no puede afectar a las criaturas y objetos dentro de la misma, incluso si el conjuro se lanza utilizando un espacio de conjuro superior. Estos conjuros pueden elegir como objetivo a criaturas y objetos dentro de la barrera, pero no tienen efecto en ellos. De forma similar, el área dentro de la barrera queda excluida de las zonas afectadas por esos conjuros.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7 o más, la barrera bloquea conjuros de un nivel más por cada nivel por encima de 6 del espacio de conjuro que utilices."
            },
            {
                "level": 6,
                "name": "GUARDAS Y GUARDIAS",
                "school": "Abjuración",
                "castingTime": "10 minutos",
                "range": "Contacto",
                "components": "V, S, M",
                "duration": "24 horas",
                "description": "(incienso, un poco de azufre y aceite, un cordel atado, un poco de sangre de mole sombría y una vara de plata pequeña que valga, al menos, 10 po)Creas una guarda que protege hasta 2.500 pies cuadrados de suelo (una zona cuadrada de 50 pies de lado, cien cuadrados de 5 pies de lado o 25 cuadrados de 10 pies de lado).La zona protegida puede tener hasta 20 pies de altura y la forma que desees. Puedes guardar varios pisos de una fortaleza dividiendo el área de la zona entre ellos, siempre y cuando puedas caminar a cada área contigua mientras estés lanzando el conjuro.<BR>Cuando lo lances, puedes especificar criaturas individuales que no se verán afectadas por alguno o ninguno de los efectos elegidos. También puedes elegir una palabra clave que, dicha en voz alta, hace al que la dice inmune a estos efectos.<BR>Guardas y guardias crea diversos efectos dentro de la zona protegida <strong>(Más información en PHB pg. 247)</strong><BR>Toda la zona protegida radia magia. Lanzar con éxito el conjuro disipar magia sobre un efecto concreto solo anula ese efecto."
            },
            {
                "level": 6,
                "name": "ILUSIÓN PROGRAMADA",
                "school": "Ilusión",
                "castingTime": "1 acción",
                "range": "120 pies",
                "components": "V, S, M",
                "duration": "Hasta que sea disipado",
                "description": "(un poco de vellón y polvo de jade con un valor de, al menos, 25 po)Creas dentro del alcance una ilusión de un objeto, una criatura o cualquier otro fenómeno visible, que se activará cuando se dé una condición específica. Hasta ese momento la ilusión es imperceptible. Al lanzar el conjuro decides cómo se comporta y qué sonidos crea la ilusión, que no podrá ser mayor a un cubo de 30 pies. El comportamiento indicado puede durar hasta 5 minutos.<BR>Las circunstancias de activación pueden ser tan generales o detalladas como quieras, pero deben estar basadas en condiciones visuales o auditivas que ocurran a 30 pies o menos del objeto.<BR>La interacción física con la imagen revela que es una ilusión, ya que las cosas la atraviesan. Si una criatura utiliza su acción para examinar la imagen, puede determinar que es una ilusión si tiene éxito en una prueba de Inteligencia (Investigación) cuya CD es tu salvación de conjuros. Si la criatura descubre que la imagen es una ilusión, podrá ver a través de ella y los sonidos que produce le sonarán huecos."
            },
            {
                "level": 6,
                "name": "INVOCACIÓN INSTANTÁNEA DE DRAWMIJ (RITUAL)",
                "school": "Conjuración",
                "castingTime": "1 minuto",
                "range": "Contacto",
                "components": "V, S, M",
                "duration": "Hasta que sea disipado",
                "description": "(un zafiro con valor de 1.000 po)Tocas un objeto que pese un máximo de 10 libras o cuya dimensión más larga sea 6 pies o menos. El conjuro deja una marca invisible en su superficie y graba, también de forma invisible, el nombre del objeto en el zafiro que usas como componente material. Cada vez que lances este conjuro debes utilizar un zafiro diferente.<BR>En cualquier momento posterior, puedes usar tu acción para decir el nombre del objeto y aplastar el zafiro. El objeto aparece de forma instantánea en tu mano independientemente de la distancia física o en qué plano esté, y el conjuro termina.<BR>Si otra criatura tiene el objeto, aplastar el zafiro no trae el objeto hasta ti, pero en vez de eso aprendes el nombre de la criatura que lo tiene y su localización aproximada en ese momento.<BR><i>Disipar magia</i> o un efecto similar aplicado con éxito al zafiro también termina el conjuro."
            },
            {
                "level": 6,
                "name": "MAL DE OJO",
                "school": "Nigromancia",
                "castingTime": "1 acción",
                "range": "Personal",
                "components": "V, S",
                "duration": "Concentración, hasta 1 minuto",
                "description": "Hasta el final de la duración del conjuro tus ojos se convierten en un vacío oscuro imbuido de un poder terrible. Una criatura de tu elección que puedas ver a 60 pies de ti debe realizar una tirada de salvación de Sabiduría o verse afectada por uno de los siguientes efectos hasta que el conjuro termine. En cada uno de tus turnos, hasta que el conjuro termine, puedes usar tu acción para elegir como objetivo a otra criatura, pero no podrás volver a dirigirlo contra una que haya superado una tirada de salvación contra este lanzamiento de mal de ojo <strong>(Más información en PHB pg 256)</strong><BR><strong>· Sueño. </strong>El objetivo cae inconsciente.<BR><strong>· Pánico. </strong>El objetivo queda asustado por ti.<BR><strong>· Náuseas. </strong>El objetivo tiene desventaja en las tiradas de ataque y las pruebas de característica.<BR> Al final de cada uno de sus turnos, puede realizar otra tirada de salvación de Sabiduría. Si tiene éxito, el efecto del conjuro termina."
            },
            {
                "level": 6,
                "name": "MURO DE HIELO",
                "school": "Evocación",
                "castingTime": "1 acción",
                "range": "120 pies",
                "components": "V, S, M",
                "duration": "Concentración, hasta 10 minutos",
                "description": "(un pedacito de cuarzo)Creas un muro de hielo en una superficie sólida que puedas ver dentro del alcance. Puedes darle forma de cúpula semiesférica o de esfera con un radio de hasta 10 pies, o puedes crear una superficie plana compuesta por diez paneles de 10 por 10 pies. Cada panel debe ser contiguo a otro. En cualquiera de las formas, el muro tiene 1 pie de ancho y dura hasta el final del conjuro.<BR>Si el muro atraviesa el espacio de una criatura al aparecer, esta será empujada a un lado del muro y deberá hacer una tirada de salvación de Destreza. La criatura sufrirá 10d6 de daño de frío si falla la tirada o la mitad del daño si la supera <strong>(Más información en PHB pg. 261)</strong>.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7 o más, el daño que inflige el muro al aparecer aumenta en 2d6, y el daño por atravesar la capa de aire helado aumenta en 1d6 por cada nivel por encima de 6 del espacio."
            },
            {
                "level": 6,
                "name": "PUERTA ARCANA",
                "school": "Conjuración",
                "castingTime": "1 acción",
                "range": "500 pies",
                "components": "V, S",
                "duration": "Concentración, hasta 10 minutos",
                "description": "Creas dos portales de teletransporte enlazados. Estos permanecen abiertos hasta el final de la duración del conjuro. Elige dos puntos en el suelo que puedas ver, uno hasta a 10 pies de ti y otro hasta a 500 pies de ti. Un portal circular de 10 pies de diámetro se abre en cada punto. Si el portal fuera a utilizar un espacio ya ocupado por una criatura, el lanzamiento falla y el conjuro se pierde.<BR>Los portales son anillos bidimensionales, brillantes y cubiertos de niebla, que levitan a pocas pulgadas del suelo de forma perpendicular a los puntos elegidos. El anillo solo es visible desde uno de los lados, a tu elección, que es el lado que funciona como portal.<BR>Una criatura u objeto que entre por un portal sale por el otro como si estuvieran adyacentes entre sí. Pasar a través del lado no visible no tiene efecto. La niebla que cubre cada portal es opaca y bloquea la visión. En tu turno puedes rotar los anillos, utilizando una acción adicional, para que se encaren en una nueva dirección."
            },
            {
                "level": 6,
                "name": "RAYO SOLAR",
                "school": "Evocación",
                "castingTime": "1 acción",
                "range": "Personal (línea de 60 pies)",
                "components": "V, S, M",
                "duration": "Concentración, hasta 1 minuto",
                "description": "(una lupa)Un rayo de luz brillante surge de tu mano en una línea de 5 pies de ancho y 60 pies de largo. Cada criatura que se encuentre en el haz debe hacer una tirada de salvación de Constitución. Si fracasa, recibirá 6d8 de daño radiante y quedará cegada hasta tu próximo turno. Si la supera, recibirá la mitad del daño y no quedará cegada. Los muertos vivientes y los cienos tienen desventaja en esta tirada de salvación.<BR>En cada turno, antes de que termine el conjuro, puedes crear una nueva línea de luz radiante utilizando tu acción.<BR>Hasta el final de la duración del conjuro, una mota de luz pura brilla en tu mano. Emite luz brillante en un radio de 30 pies y luz tenue 30 pies más allá. Esta luz se considera luz del sol."
            },
            {
                "level": 6,
                "name": "MOVER LA TIERRA",
                "school": "Transmutación",
                "castingTime": "1 acción",
                "range": "120 pies",
                "components": "V, S, M",
                "duration": "Concentración, hasta 2 horas",
                "description": "(una hoja de hierro y una pequeña bolsa con una mezcla de tierras - arcilla, marga y arena -)Elige una zona de terreno cuadrada de hasta 40 pies de lado dentro del alcance. Eres capaz de cambiar la forma de la tierra, arena o arcilla en la zona como desees, hasta el final de la duración del conjuro. Puedes subir o bajar la elevación de la zona, crear o llenar una zanja, construir o derribar un muro o crear un pilar. La magnitud de estos cambios no puede exceder la mitad de la mayor de las dimensiones del área. Estos cambios tardan 10 minutos en completarse.<BR>Este conjuro no puede manipular la piedra, ya sea natural o en forma de estructura. Las rocas y construcciones se mueven para adaptarse al lluevo terreno. Si la manera en que modificas el terreno hace inestable, una construcción, esta podría derrumbarse.<BR>De igual forma, este conjuro tampoco afecta al crecimiento de la vegetación. Pero la tierra desplazada arrastra consigo cualquier planta con ella."
            },
            {
                "level": 6,
                "name": "SUGESTIÓN EN MASA",
                "school": "Encantamiento ",
                "castingTime": "1 acción",
                "range": "60 pies",
                "components": "V, M",
                "duration": "24 horas",
                "description": "(la lengua de una serpiente y o un trozo de panal o una gota de aceite dulce)Sugieres un curso de acción (limitado a una o dos frases) a hasta doce criaturas a las que puedas ver dentro del alcance y que puedan oírte y comprenderte. Las criaturas que no puedan ser hechizadas no se ven afectadas. La sugerencia tiene que estar dictada de manera que parezca razonable y no puede ser dañina para la criatura.<BR>Cada objetivo debe hacer una tirada de salvación de Sabiduría. Si falla, llevará a cabo la acción que le sugieres hasta donde le permitan sus capacidades.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7, la duración pasa a ser de 10 días. Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 8, la duración pasa a ser de 30 días. Cuando lanzas este conjuro empleando un espacio de conjuro de nivel 9, la duración pasa a ser de un año y un día."
            },
            {
                "level": 6,
                "name": "VISIÓN VERAZ",
                "school": "Adivinación",
                "castingTime": "1 acción",
                "range": "Contacto",
                "components": "V, S, M",
                "duration": "1 hora",
                "description": "(un ungüento para los ojos que cuesta 25 po, está hecho con hongos pulverizados, azafrán y grasa, y es consumido por el conjuro)Este conjuro proporciona a la criatura voluntaria que toques la habilidad de ver las cosas tal y como son realmente. Hasta el final de la duración del conjuro, el objetivo disfrutará de visión verdadera, detectará las puertas ocultas mediante magia y podrá ver el Plano Etéreo, todo ello hasta 120 pies de distancia."
            },
            {
                "level": 7,
                "name": "BOLA DE FUEGO DE EXPLOSIÓN RETARDADA",
                "school": "Evocación",
                "castingTime": "1 acción",
                "range": "150 pies",
                "components": "V, S, M",
                "duration": "Concentración, hasta 1 minuto",
                "description": "(una pelotita de guano de murciélago y azufre)Un rayo de luz amarilla se proyecta desde tu índice y se condensa, quedando latente con la forma de una cuenta brillante en un punto dentro del alcance. Cuando el conjuro termina, ya sea porque se rompe tu concentración o porque decides terminarlo, la cuenta se transforma con un rugido sordo en una explosión ardiente que se extiende más allá de las esquinas. Todas las criaturas en una esfera de 20 pies centrada en el punto deben hacer una tirada de salvación de Destreza. Sufrirán daño de fuego igual al daño acumulado si fallan la tirada o la mitad del daño si la superan.<BR>El daño base del conjuro es 12d6. Si al final de tu turno la cuenta aún no ha explotado, este daño se incrementa en 1d6.<BR>Si se toca la cuenta antes de que termine el tiempo, la criatura que lo haga debe realizar una tirada de salvación de Destreza. Si falla, el conjuro termina inmediatamente, haciendo que la cuenta explote. Si tiene éxito, la criatura puede lanzar la cuenta hasta a 40 pies de distancia. Cuando esta golpee a una criatura u objeto sólido, el conjuro termina y la cuenta explota. El fuego daña los objetos que se encuentren en el área, haciendo arder los que sean inflamables y no lleve o vista alguien.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 5 o más, el daño aumenta en 1d6 por cada nivel por encima de 7 que tenga el espacio que hayas empleado."
            },
            {
                "level": 7,
                "name": "DEDO DE LA MUERTE",
                "school": "Nigromancia",
                "castingTime": "1 acción",
                "range": "60 pies",
                "components": "V, S",
                "duration": "Instantánea",
                "description": "Emites energía negativa hacia una criatura que puedas ver dentro del alcance, atravesando su cuerpo y provocándole un dolor abrasador. El objetivo debe hacer una tirada de salvación de Constitución. Sufrirá 7d8 + 30 de daño necrótico si falla la tirada o la mitad del daño si la supera.<BR>Un humanoide muerto a causa de este conjuro se alza como zombi al comienzo de tu próximo turno, bajo tu control de forma permanente. Intentará seguir tus órdenes verbales lo mejor que pueda."
            },
            {
                "level": 7,
                "name": "DESPLAZAMIENTO ENTRE PLANOS",
                "school": "Conjuración",
                "castingTime": "1 acción",
                "range": "Contacto",
                "components": "V, S, M",
                "duration": "Instantánea",
                "description": "(una vara de metal bifurcada en forma de horquilla, con un valor de, al menos, 250 po y sintonizada a un plano de existencia concreto)Tú y hasta ocho criaturas voluntarias os tomáis las manos en círculo y sois transportados a un plano de existencia diferente. Puedes especificar el destino deseado en términos generales y aparecéis en esa localización o en un lugar próximo a ella.<BR>De modo alternativo, si conoces la secuencia de sellos de un círculo de teletransportación en otro plano de existencia, este conjuro puede llevarte hasta él. Si en el círculo de teletransportación no caben todas las criaturas que has transportado, aparecerán en los espacios desocupados más cercanos a dicho círculo.<BR>Puedes usar este conjuro para exiliar a una criatura no voluntaria a otro plano. Haz un ataque de conjuro cuerpo a cuerpo contra una criatura de tu elección dentro de tu alcance. Si impactas, el objetivo debe hacer una tirada de salvación de Carisma. Si fracasa, es transportada a una localización aleatoria del plano de existencia que elijas. Una criatura transportada de esta manera debe encontrar su propio camino de vuelta a tu plano actual."
            },
            {
                "level": 7,
                "name": "ESPADA DE MORDENKAINEN",
                "school": "Evocación",
                "castingTime": "1 acción",
                "range": "60 pies",
                "components": "V, S, M",
                "duration": "Concentración, hasta 1 minuto",
                "description": "(una espada en miniatura de platino, con empuñadura y pomo de cobre y zinc, con un valor de 250 po)Creas un plano de fuerza en forma de espada que levita dentro del alcance y permanece hasta el final de la duración del conjuro.<BR>Cuando haces aparecer la espada, puedes realizar un ataque de conjuro cuerpo a cuerpo contra una criatura que se encuentre a 5 pies del arma. Si impactas, el objetivo recibe 3d10 de daño de fuerza.<BR>Hasta el final del conjuro puedes usar una acción adicional en cada uno de tus turnos para mover la espada hasta 20 pies a un punto que puedas ver y repetir este ataque, contra el mismo objetivo o uno nuevo."
            },
            {
                "level": 7,
                "name": "ESPEJISMO ARCANO",
                "school": "Ilusión",
                "castingTime": "10 minutos",
                "range": "Visual",
                "components": "V, S",
                "duration": "10 días",
                "description": "Cambias la apariencia del terreno en una zona de hasta 1 milla cuadrada, haciendo que se vea, suene y huela como otro tipo de terreno natural, aunque la forma general del terreno sigue pareciendo la misma. Puedes hacer que un campo abierto o una carretera parezcan un pantano, una colina, una fisura u otro tipo de terreno difícil o infranqueable. Una charca puede parecer una pradera de hierba, un precipicio una suave ladera o un barranco lleno de rocas una carretera ancha y lisa.<BR>De forma similar, puedes alterar la apariencia de una estructura, o añadir otras donde antes no las hubiera. El conjuro no disfraza, oculta o añade criaturas.<BR>La ilusión incluye elementos auditivos, visuales, táctiles y olfatorios, así que es capaz de convertir terreno abierto en terreno difícil (o viceversa) o impedir el movimiento a través de la zona de alguna otra manera.<BR>Cualquier elemento del terreno ilusorio (como un palo o una roca) que sea llevado fuera del área del conjuro desaparecerá inmediatamente.<BR>Las criaturas con visión verdadera pueden ver la forma real del terreno a través de la ilusión"
            },
            {
                "level": 7,
                "name": "EXCURSIÓN ETÉREA",
                "school": "Transmutación",
                "castingTime": "1 acción",
                "range": "Personal",
                "components": "V, S",
                "duration": "hasta 8 horas",
                "description": "Viajas a las regiones exteriores del Plano Etéreo, en el área donde se superpone con tu plano actual. Permaneces en la Frontera Etérea hasta el final de la duración del conjuro o hasta que utilices tu acción para terminarlo. Mientras tanto, puedes moverte en cualquier dirección. Si te desplazas hacia arriba o hacia abajo, cada pie movido te cuesta 1 pie adicional. Mientras estés en el Plano Etéreo, puedes ver y oír lo que ocurre en el plano del que vienes, aunque lo percibes en tonos de gris y solo puedes ver a 60 pies de distancia. Únicamente puedes afectar y ser afectado por otras criaturas en el Plano Etéreo.<BR>Cuando el conjuro termina, vuelves inmediatamente al plano del que viniste. Si ocupas el mismo sitio que un objeto sólido o una criatura en ese momento, serás desplazado al espacio desocupado más cercano y recibirás tanto daño de fuerza como el doble de los pies que hayas sido desplazado.<BR><strong>A niveles superiores. </strong>Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 8 o más, puedes elegir como objetivo hasta a tres criaturas voluntarias por cada nivel por encima de 7 que tenga el espacio que hayas empleado."
            },
            {
                "level": 7,
                "name": "INVERTIR LA GRAVEDAD",
                "school": "Transmutación",
                "castingTime": "1 acción",
                "range": "100 pies",
                "components": "V, S, M",
                "duration": "Concentración, hasta 1 minuto",
                "description": "(un imán natural y limadura de hierro)Este conjuro invierte la gravedad en un área cilíndrica de 50 pies de radio y 100 de altura, centrada en un punto que se encuentre dentro del alcance. Cuando lances este conjuro, todas las criaturas y objetos que no estén anclados de alguna manera al suelo caerán hacia arriba hasta alcanzar la parte superior del área. Una criatura puede realizar una tirada de salvación de Destreza para agarrarse a un objeto fijado al suelo que esté a su alcance, lo que le permitirá evitar la caída si tiene éxito en dicha tirada.<BR>Si un objeto sólido (como un techo) se interpone en esta caída, los objetos y criaturas en descenso lo golpean como lo harían en una caída normal hacia abajo. Si un objeto o criatura llega a la parte superior del área sin chocarse con nada, permanecerá allí, oscilando levemente, hasta el final de la duración del conjuro. Cuando llegue ese momento, las criaturas y objetos afectados caen hacia abajo de nuevo."
            },
            {
                "level": 7,
                "name": "JAULA DE FUERZA",
                "school": "Evocación",
                "castingTime": "1 acción",
                "range": "100 pies",
                "components": "V, S, M",
                "duration": "1 hora",
                "description": "(polvo de rubí con un valor de 1.500 po)Creas una prisión invisible e inmóvil, en forma de cubo y compuesta de fuerza mágica, alrededor de un área de tu elección. Puede ser una jaula o una caja de paredes sólidas, lo que prefieras.<BR>Si eliges la forma de jaula. puede tener hasta 20 pies de lado y estará formada por barras de 1/2 pulgada de diámetro separadas 1/2 pulgada. La forma de caja puede tener hasta 10 pies de lado y crea una barrera sólida que impide el paso de cualquier material y bloquea el lanzamiento de conjuros hacia dentro o fuera del área.<BR>Cualquier criatura completamente dentro del área cuando lanzas el conjuro queda atrapada.<BR>Una criatura dentro de la jaula no puede salir mediante medios no mágicos. Si intenta recurrir a la magia para abandonar la jaula primero debe realizar una tirada de salvación de Carisma. Si tiene éxito, la criatura puede usar la magia para salir. Si fracasa, la criatura no es capaz de salir y malgasta el conjuro que haya lanzado. Este conjuro no puede ser disipado mediante <i>disipar magia</i>."
            },
            {
                "level": 7,
                "name": "MANSIÓN MAGNÍFICA DE MORDENKAINEN",
                "school": "Conjuración",
                "castingTime": "1 minuto",
                "range": "300 pies",
                "components": "V, S, M",
                "duration": "24 horas",
                "description": "(un portal en miniatura tallado en marfil, un trozo pequeño de mármol pulido y una cucharita de plata. cada objeto con un valor de, al menos, 5 po)Conjuras una morada de otro plano dentro del alcance hasta el final de la duración del conjuro. Eliges donde está localizada una de las entradas. Brilla débilmente y tiene 5 pies de ancho y 10 de alto. Tú y cualquier otra criatura que designes al lanzar el conjuro podéis entrar en la morada mientras el portal de entrada siga abierto. Puedes abrirlo o cerrarlo si estás a 30 pies de él. Mientras permanezca cerrado, es invisible.<BR>A través del portal se llega a un fastuoso recibidor que da paso a numerosas habitaciones. La atmósfera es limpia, despejada y cálida.<BR>Puedes crear cualquier configuración de planta que quieras, pero el espacio no puede tener más de SO cubos, cada uno de 10 pies de lado. La mansión está decorada y equipada como desees. Hay suficiente comida para un banquete de nueve platos para 100 personas. El servicio está compuesto por 100 sirvientes cuasi transparentes que atienden a todo el que entra. Tú decides la apariencia y vestimenta de estos criados. Obedecen completamente tus órdenes. Pueden llevar a cabo cualquier tarea que pudiera realizar un sirviente humano normal, pero no pueden atacar o realizar acciones que dañen directamente a otra criatura. Los sirvientes pueden ir a cualquier parte de la mansión, pero no pueden abandonarla. Los muebles y otros objetos creados por este conjuro se convierten en humo si son sacados del alojamiento. Cuando el conjuro termina, cualquier criatura dentro del espacio extradimensional es expulsada a un espacio libre cercano a la entrada."
            },
            {
                "level": 7,
                "name": "PROYECTAR IMAGEN",
                "school": "Ilusión",
                "castingTime": "1 acción",
                "range": "500 millas",
                "components": "V, S, M",
                "duration": "Concentración, hasta 1 día",
                "description": "(una pequeña reproducción de ti mismo hecha de materiales Que valgan, al menos, 5 po)Creas una copia ilusoria de ti mismo que permanece hasta el final de la duración del conjuro. Puedes hacerla aparecer en cualquier localización dentro del alcance que hayas visto antes, independientemente de los obstáculos que pueda haber entre ella y tu posición actual. La ilusión se ve y suena como tú pero es intangible. El conjuro acaba si esta recibe cualquier tipo de daño.<BR>Puedes utilizar tu acción para mover la ilusión hasta el doble de tu velocidad y hacer que hable, haga gestos o se comporte como quieras. Imitará tus maneras perfectamente.<BR>Eres capaz de ver a través de sus ojos y oír a través de sus oídos como si estuvieras donde está ella. En cada uno de tus turnos, como acción adicional, puedes pasar de sus sentidos a los tuyos o viceversa. Mientras estés usando sus sentidos, quedas cegado y ensordecido respecto a tus propios sentidos.<BR>La interacción física con la imagen revela que es una ilusión, ya que las cosas la atraviesan. Si una criatura utiliza su acción para examinar la imagen, puede determinar que es una ilusión si tiene éxito en una prueba de Inteligencia (Investigación) cuya CD es tu salvación de conjuros. Si la criatura descubre que la imagen es una ilusión, podrá ver a través de ella y los sonidos que produce le sonarán huecos."
            },
            {
                "level": 7,
                "name": "RECLUIR",
                "school": "Transmutación",
                "castingTime": "1 acción",
                "range": "Contacto",
                "components": "V, S, M",
                "duration": "Hasta que sea disipado",
                "description": "(polvo de diamante, esmeralda, rubí y zafiro con un valor de, al menos, 5.000 po, que es consumido como parte del conjuro)Hasta el final de su duración, este conjuro permite que un objeto o criatura voluntaria pueda ser escondido, a salvo de cualquier detección. Cuando lanzas el conjuro y tocas al objetivo, este se vuelve invisible y no puede ser objetivo de conjuros de adivinación ni percibido mediante sensores de escudriñamiento creados por conjuros de esta escuela. Si el objetivo es una criatura, cae en un estado de animación suspendida. El tiempo deja de pasar para ella y no envejece.<BR>Puedes escoger una condición para que el conjuro acabe. Esta puede ser la que tú quieras, pero debe tener lugar o ser visible a 1 milla del objetivo. El conjuro también termina si el objetivo recibe cualquier tipo de daño,"
            },
            {
                "level": 7,
                "name": "ROCIADA PRISMÁTICA",
                "school": "Evocación",
                "castingTime": "1 acción",
                "range": "Personal (cono de 60 pies)",
                "components": "V, S",
                "duration": "Instantánea",
                "description": "Ocho rayos surgen de tu mano en un fogonazo. Cada uno es de un color distinto y tiene un efecto y propósito diferente. Todas las criaturas en un cono de 60 pies deben hacer una tirada de salvación de Destreza. Para cada objetivo, tira 1d8 para determinar qué rayo le afecta.<BR>1. Rojo: Fuego - 2. Naranja: ácido - 3. Amarillo: relámpago - 4. Verde: veneno - 5. Azul: frío. En todos estos casos sufre 10d6 si falla la tirada y la mitad si la pasa.<BR>6. Añil. Si falla la tirada de salvación, el objetivo queda apresado. El efecto termina si la criatura tiene éxito tres veces en una tirada de salvación de Constitución. Si fracasa tres veces, queda bajo el estado petrificado. Los éxitos y fallos no tienen por qué ser consecutivos.<BR>7. Violeta. Si falla la tirada de salvación, el objetivo queda cegado. Al principio de tu próximo turno. el objetivo debe realizar una tirada de salvación de Sabiduría. Si tiene éxito en la tirada, la ceguera termina. Si falla esta segunda tirada, se ve transportado a otro plano de existencia a elección del DM, pero no sigue cegado<BR>8. Especial. El objetivo es alcanzado por dos rayos. Tira dos veces más, repitiendo los resultados de 8."
            },
            {
                "level": 7,
                "name": "SÍMBOLO",
                "school": "Abjuración",
                "castingTime": "1 minuto",
                "range": "Contacto",
                "components": "V, S, M",
                "duration": "Hasta que sea disipado o activado",
                "description": "(mercurio, fósforo y polvo de diamante y ópalo con un valor de, al menos, 1.000 po, que es consumido como parte del conjuro)Cuando lanzas este conjuro, inscribes un glifo dañino en una superficie o dentro de un objeto que pueda cerrarse para esconder el glifo. El glifo es casi invisible y es necesario tener éxito en una prueba de Inteligencia (Investigación) con CD igual a tu salvación de conjuros para encontrarlo. Decides qué activa el glifo cuando lanzas el conjuro. Cuando inscribas el glifo, elige una de las opciones que aparecen más abajo para su efecto. <strong>(Más información en PHB pg. 280)</strong><BR>· Muerte.<BR>· Discordia.<BR>· Miedo.<BR>· Desesperanza.<BR>· Locura.<BR>· Dolor. <BR>· Dormir. <BR>· Aturdimiento."
            },
            {
                "level": 7,
                "name": "SIMULACRO",
                "school": "Ilusión",
                "castingTime": "12 horas",
                "range": "Contacto",
                "components": "V, S, M",
                "duration": "Hasta que sea disipado",
                "description": "(nieve o hielo en cantidad suficiente para poder hacer una copia a tamaño real de la criatura duplicada, algo de pelo, uñas u otra parte del cuerpo de esa criatura colocadas dentro de la nieve o hielo y polvo de rubí con un valor de, al menos, 1.500 po, espolvoreado sobre el duplicado y que es consumido por el conjuro)Das forma a un duplicado ilusorio de una bestia o humanoide, que deberá permanecer dentro del alcance durante todo el lanzamiento del conjuro. El duplicado es una criatura, parcialmente real y hecha de nieve o hielo, que puede realizar acciones o ser afectada como una criatura normal.<BR>El simulacro se muestra amistoso hacia ti y cualquier criatura que designes. Obedece tus órdenes verbales, moviéndose y actuando de acuerdo a tus deseos y actuando en tu turno en combate <strong>(Más información en PHB pg. 281)</strong>"
            },
            {
                "level": 7,
                "name": "TELETRANSPORTE",
                "school": "Conjuración",
                "castingTime": "1 acción",
                "range": "10 pies",
                "components": "V",
                "duration": "Instantánea",
                "description": "Este conjuro os transporta de forma instantánea, a un destino que elijas, a ti y hasta ocho criaturas voluntarias o un objeto de tu elección, que en ambos casos deben estar dentro de tu campo de visión y del alcance del conjuro. Si eliges un objeto, debe caber en un cubo de 10 pies de lado y no puede estar vistiéndolo o llevándolo una criatura que no quiera desprenderse de él.<BR>Debes conocer el destino, y encontrarse este en tu mismo plano de existencia. Tu familiaridad con él determina si llegas allí con éxito.<strong>(Tabla de resultados en PHB pg. 284)</strong>"
            },
            {
                "level": 8,
                "name": "ANTIPATÍA/SIMPATÍA",
                "school": "Encantamiento ",
                "castingTime": "1 hora",
                "range": "60 pies",
                "components": "V, S, M",
                "duration": "10 días",
                "description": "(un pedazo de alumbre empapado en vinagre para el efecto de antipatía o una gota de miel para el efecto de simpatía)Este conjuro atrae o repele a criaturas de tu elección. Elige a un objetivo dentro del alcance: un objeto, una criatura de tamaño Enorme o más pequeña, o un área igual o menor que un cubo de 200 pies. Una vez hecho esto, deberás especificar también un tipo de criatura inteligente, como dragones rojos, goblins o vampiros, imbuyes en el objetivo un aura que o bien atrae o repele a las criaturas elegidas hasta el final de la duración del conjuro. El aura podrá causar antipatía o simpatía a tu elección.<strong>(Más información en PHB pg. 215)</strong><BR>El efecto puede evitarse mediante una tirada de salvación de Sabiduría"
            },
            {
                "level": 8,
                "name": "CAMPO ANTIMAGIA",
                "school": "Abjuración",
                "castingTime": "1 acción",
                "range": "Personal (esfera de 10 pies de radio)",
                "components": "V, S M",
                "duration": "Concentración, hasta 1 hora",
                "description": "(una pizca de hierro pulverizado o limaduras de hierro)Te rodea una esfera antimagia invisible de 10 pies de radio. El área cubierta queda aislada de la energía mágica que permea el universo. Dentro de la esfera no se pueden lanzar conjuros, las criaturas invocadas desaparecen y los objetos mágicos se vuelven mundanos. La esfera se mueve contigo, centrada en ti, hasta el final del conjuro.<BR>Los conjuros y otros efectos mágicos, exceptuando aquellos creados por un artefacto o una deidad, no pueden penetrar en la esfera y quedan suprimidos dentro de ella. Los espacios de conjuro empleados en lanzar conjuros que queden suprimidos se gastan con normalidad. Mientras un conjuro está suprimido. no tiene efecto, pero el tiempo que pasa en este estado se resta de su duración normal.<strong>(Más información sobre efectos en PHB pg. 221)</strong>"
            },
            {
                "level": 8,
                "name": "CLON",
                "school": "Nigromancia",
                "castingTime": "1 hora",
                "range": "Contacto",
                "components": "V, S, M",
                "duration": "Instantánea",
                "description": "(un diamante con valor de, al menos, 1.000 po, 1 pulgada cúbica de carne de la criatura a clonar, consumida en el lanzamiento, y un recipiente con valor de, al menos, 2.000 po que tenga una tapa sellable y de tamaño suficiente para alojar a una criatura Mediana)Este conjuro crea un duplicado inerte de una criatura viva como salvaguarda contra la muerte. El clon se forma dentro del recipiente cerrado y crece hasta la madurez en 120 días. También puedes elegir que el clon sea una versión más joven de la misma criatura. Se mantiene inerte y aguanta indefinidamente mientras el recipiente se mantenga intacto. Si, en cualquier momento después de que el clon haya madurado, la criatura original muere, su alma se transferirá al clon. Suponiendo que el alma sea libre y quiera volver, claro está. El clon es físicamente idéntico al original y tiene su misma personalidad, memoria y habilidades, pero no conserva su equipo. Los restos mortales de la criatura original, si existen, se volverán inertes y no podrán ser devueltos a la vida, ya que el alma de la criatura ha pasado a otro cuerpo."
            },
            {
                "level": 8,
                "name": "CONTROLAR EL CLIMA",
                "school": "Transmutación",
                "castingTime": "10 minutos",
                "range": "Personal (5 millas de radio)",
                "components": "V, S, M",
                "duration": "Concentración, hasta 8 horas",
                "description": "(incienso y pedacitos de tierra y madera mezclados en agua)Tomas el control del tiempo atmosférico en un radio de 5 millas alrededor de ti hasta el final de la duración del conjuro. Debes estar al aire libre para poder lanzar este conjuro. Si te mueves a un sitio donde no puedas ver el cielo, el conjuro termina antes de tiempo.<BR>Cuando lanzas el conjuro, cambias las condiciones atmosféricas actuales determinadas por el DM de acuerdo al clima y la estación. Puedes modificar las precipitaciones, temperatura y viento. Tardas 1d4 x 10 minutos en llevar este cambio a término. Cuando termines, puedes cambiar las condiciones de nuevo si así lo quieres. Al terminar el conjuro, el tiempo vuelve a la normalidad gradualmente.<BR>Cuando manipules las condiciones atmosféricas, encuentra el estado actual en la tabla y cámbialo un nivel, hacia arriba o hacia abajo. Cuando actúas sobre el viento, puedes modificar su dirección.<strong>(Más información y tablas en PHB pg. 230)</strong>"
            },
            {
                "level": 8,
                "name": "ROMPER LA MENTE",
                "school": "Encantamiento ",
                "castingTime": "1 acción",
                "range": "150 pies",
                "components": "V, S, M",
                "duration": "Instantánea",
                "description": "(un puñado de arcilla, cristal, vidrio o esferas minerales)Atacas la mente de una criatura que puedas ver dentro del alcance, intentando destruir su intelecto y su personalidad. El objetivo recibe 4d6 de daño psíquico y debe hacer una tirada de salvación de Inteligencia. Si fracasa, la Inteligencia y el Carisma de la criatura pasan a ser 1. Tras esto, el objetivo no puede lanzar conjuros, activar objetos mágicos, comprender idiomas o comunicarse de forma inteligible. A pesar de ello, es capaz de identificar a sus amigos, seguirlos y defenderlos. Cada 30 días la criatura puede repetir la tirada de salvación de este conjuro. Si tiene éxito, el efecto del conjuro termina. También se puede finalizar este conjuro usando <i>restablecimiento mayor</i>, <i>curar</i> o <i>deseo</i>."
            },
            {
                "level": 8,
                "name": "DOMINAR MONSTRUO",
                "school": "Encantamiento ",
                "castingTime": "1 acción",
                "range": "60 pies",
                "components": "V, S",
                "duration": "Concentración, hasta 1 hora",
                "description": "Intentas encantar a una criatura que puedas ver dentro del alcance. El objetivo debe superar una tirada de salvación de Sabiduría o quedará hechizado por ti hasta el final de la duración del conjuro. Tiene ventaja en esta tirada de salvación si tú o alguna criatura amistosa hacia ti estáis luchando contra él.<BR>Mientras la criatura está hechizada, posees un enlace telepático con ella. Puedes usar este enlace para enviar órdenes al objetivo mientras estés consciente (no requiere acción) y este hará todo lo que esté en su poder para obedecer.<BR>Puedes utilizar tu acción para tomar un control total y preciso del objetivo. Hasta el final de tu próximo turno, la criatura solo realizará las acciones que elijas y no hará nada que no le permitas.<BR>Cada vez que recibe daño, la criatura hace una nueva tirada de salvación contra el conjuro. Si tiene éxito, el efecto del conjuro termina.<BR><strong>A niveles superiores. </strong>Si utilizas un espacio de conjuro de nivel 9 o más, la duración pasa a ser: concentración, hasta 8 horas."
            },
            {
                "level": 8,
                "name": "EXPLOSIÓN SOLAR",
                "school": "Evocación",
                "castingTime": "1 acción",
                "range": "150 pies",
                "components": "V, S, M",
                "duration": "Instantánea",
                "description": "(fuego y un pedazo de heliolita)Llenas de deslumbrante luz del sol una zona esférica de 60 pies de radio alrededor de un punto de tu elección. Cada criatura en el área debe hacer una tirada de salvación de Constitución. Si fracasa, recibirá 12d6 de daño radiante y quedará cegada durante 1 minuto. Si la supera, recibirá la mitad del daño y no quedará cegada. Los muertos vivientes y los cienos tienen desventaja en esta tirada de salvación.<BR>Una criatura cegada por este conjuro puede realizar otra tirada de salvación de Constitución al final de cada uno de sus turnos. Si tiene éxito, dejará de estar cegada. Este conjuro disipa cualquier oscuridad en el área que fuera producto de un conjuro."
            },
            {
                "level": 8,
                "name": "LABERINTO",
                "school": "Conjuración",
                "castingTime": "1 acción",
                "range": "60 pies",
                "components": "V, S",
                "duration": "Concentración, hasta 10 minutos",
                "description": "Exilias a una criatura que puedas ver dentro del alcance a un semiplano laberíntico. Permanecerá en su interior hasta el final de la duración del conjuro o hasta que escape del laberinto.<BR>Una criatura puede utilizar su acción para intentar escapar. Para ello, realizará una prueba de Inteligencia de 20. Si tiene éxito, escapa y el conjuro termina (los minotauros y los demonios goristro tienen éxito automáticamente). Cuando el conjuro termine, el objetivo reaparecerá en el espacio que ocupaba antes o en el más cercano disponible si ese ya está ocupado."
            },
            {
                "level": 8,
                "name": "MENTE EN BLANCO",
                "school": "Abjuración",
                "castingTime": "1 acción",
                "range": "Contacto",
                "components": "V, S",
                "duration": "24 horas",
                "description": "Hasta el final del conjuro, una criatura voluntaria que toques dentro del alcance es inmune al daño psíquico, a cualquier efecto que pudiera percibir sus emociones o conocer sus pensamientos, a conjuros de adivinación y al estado hechizado. Frustra incluso el conjuro <i>deseo</i> u otros de poder similar que podrían ser usados para afectar la mente del objetivo o conseguir información sobre él."
            },
            {
                "level": 8,
                "name": "NUBE INCENDIARIA",
                "school": "Conjuración",
                "castingTime": "1 acción",
                "range": "150 pies",
                "components": "V, S",
                "duration": "Concentración, hasta 1 minuto",
                "description": "Una nube de humo turbulento, veteado de ascuas candentes, aparece en una zona esférica de 20 pies de radio centrada en un punto que se encuentre dentro del alcance. La nube se extiende más allá de las esquinas y la zona se considera muy oscura. Se mantiene hasta el final de la duración del conjuro o hasta que un viento de velocidad moderada (al menos 10 millas por hora) la disperse.<BR>Cuando la nube aparece, todas las criaturas en el área deben hacer una tirada de salvación de Destreza. Sufrirán 10d5 de daño de fuego si fallan la tirada o la mitad del daño si la superan. Las criaturas también deberán realizar esta tirada de salvación cuando entren en la zona del conjuro por primera vez en un turno dado o cuando acaben su turno en ella.<BR> Al principio de cada uno de tus turnos, la nube se mueve 10 pies alejándose de ti en la dirección que elijas,"
            },
            {
                "level": 8,
                "name": "PALABRA DE PODER: ATURDIR",
                "school": "Encantamiento ",
                "castingTime": "1 acción",
                "range": "60 pies",
                "components": "V",
                "duration": "Instantánea",
                "description": "Pronuncias una palabra de poder capaz de aturdir la mente de una criatura que puedas ver dentro del alcance, dejándola estupefacta. Si la criatura elegida posee 150 puntos de golpe o menos, queda aturdida. Si no es así, el conjuro no tiene efecto.<BR>Al final de cada uno de sus turnos, el objetivo puede realizar una tirada de salvación de Constitución. Si tiene éxito, este efecto aturdidor termina."
            },
            {
                "level": 8,
                "name": "SEMIPLANO",
                "school": "Conjuración",
                "castingTime": "1 acción",
                "range": "60 pies",
                "components": "S",
                "duration": "1 hora",
                "description": "Creas una puerta de sombras en una superficie sólida y plana que puedas ver dentro del alcance. Esta puerta es suficientemente grande para permitir el paso sin trabas de criaturas Medianas. Cuando está abierta, la puerta lleva a un semiplano que parece una habitación vacía de 30 pies de lado en cada dimensión, hecha de madera o de piedra. Cuando el conjuro termina, la puerta desaparece y cualquier criatura u objeto dentro del semiplano permanece encerrado en él, al desaparecer la puerta en ambos lados.<BR>Cada vez que lanzas este conjuro eres capaz de crear un semiplano nuevo o hacer que la puerta de sombras conecte con un plano que creaste en un lanzamiento anterior de este conjuro. Además, si conoces la naturaleza y contenidos de un semiplano creado mediante este conjuro por otra criatura, puedes hacer que la puerta de sombras conecte con ese semiplano."
            },
            {
                "level": 8,
                "name": "TELEPATÍA",
                "school": "Evocación",
                "castingTime": "1 acción",
                "range": "Ilimitado",
                "components": "V, S, M",
                "duration": "24 horas",
                "description": "(un par de anillos de plata enlazados)Creas un enlace telepático entre tú y una criatura voluntaria con la que estés familiarizado. El objetivo debe estar en tu mismo plano de existencia. El conjuro termina si dejáis de estar en el mismo plano.<BR>Hasta el final de la duración del conjuro, la criatura y tú podéis compartir el uno con el otro y de forma instantánea palabras, imágenes, sonidos y otros mensajes sensoriales, y el objetivo te reconoce como la criatura con la que se está comunicando. El conjuro permite que criaturas con una puntuación de Inteligencia de al menos 1 sean capaces de comprender el significado de tus palabras y mensajes."
            },
            {
                "level": 9,
                "name": "CAMBIAR DE FORMA",
                "school": "Transmutación",
                "castingTime": "1 acción",
                "range": "Personal",
                "components": "V, S, M",
                "duration": "Concentración, hasta 1 hora",
                "description": "(una diadema de jade con un valor de, al menos, l.500 po, que debes poner en tu cabeza antes de lanzar el conjuro)Asumes la forma de una criatura diferente hasta el final del conjuro. La nueva forma puede ser la de cualquier criatura con un valor de desafío igual o menor a tu nivel. La criatura no puede ser un autómata o muerto viviente, y debes haber visto a ese tipo de criatura al menos una vez. Te transformas en un ejemplar normal de esa criatura, sin niveles en ninguna clase y sin el atributo Lanzamiento de Conjuros.<strong>(Más información en PHB pg. 220)</strong>"
            },
            {
                "level": 9,
                "name": "CAUTIVERIO",
                "school": "Abjuración",
                "castingTime": "1 minuto",
                "range": "30 pies",
                "components": "V, S, M",
                "duration": "Hasta que sea disipado",
                "description": "(una representación del objetivo, en forma de estatuilla tallada o dibujo en vitela, y un componente especial cuyo valor sea, al menos, 500 po por cada dado de golpe de dicho objetivo)Creas un cautiverio mágico para apresar a una criatura que puedas ver dentro del alcance. El objetivo debe tener éxito en una tirada de salvación de Sabiduría o quedará atado por el conjuro. Mientras la criatura está afectada por este conjuro, no envejece y además no necesita comer, beber ni respirar. Cuando lanzas este conjuro, elige una de las siguientes formas de reclusión <strong>(Más información en PHB pg. 223)</strong>:<BR><strong>· Entierro. El objetivo queda sepultado en lugar muy profundo bajo el suelo.</strong><BR><strong>· Encadenamiento. </strong>Pesadas cadenas, firmemente ancladas al suelo, atan al objetivo. <BR><strong>· Presidio cercado. </strong>El conjuro transporta al objetivo a un pequeño semiplano.<BR><strong>· Contención mínima. </strong>El objetivo queda reducido a una altura de 1 pulgada y aprisionado dentro de una gema u objeto similar. </strong><BR><strong>· Sueño. </strong>El objetivo cae dormido y no puede ser despertado.<BR><strong>· Terminar el conjuro. </strong>Durante el lanzamiento de cualquiera de las versiones del conjuro, puedes especificar una condición que finalizará el conjuro y liberará al objetivo.<BR>El conjuro <i>disipar magia</i> solo puede finalizar este conjuro si se lanza como uno de nivel 9."
            },
            {
                "level": 9,
                "name": "DESEO",
                "school": "Conjuración",
                "castingTime": "1 acción",
                "range": "Personal",
                "components": "V",
                "duration": "Instantánea",
                "description": "<i>Deseo</i> es el conjuro más poderoso que puede lanzar un mortal. Te permite alterar los cimientos de la realidad de acuerdo a tus deseos. El uso básico de este conjuro es duplicar cualquier otro conjuro de nivel 8 o menos. No necesitas cumplir ninguno de los requisitos de ese conjuro, ni siquiera relativos a costosos componentes materiales. El conjuro simplemente surte efecto.<BR>Expón tu deseo al DM de la manera más precisa posible, ya que tendrá mucha libertad a la hora de decidir qué ocurre en estos casos. Cuanto más ambicioso sea el deseo, más probable será que algo salga mal.<BR>El esfuerzo de lanzar este conjuro para producir cualquier efecto que no sea duplicar otro conjuro te debilita. Por ello, cada vez que lances otro conjuro después de utilizar deseo de esta forma y antes de completar un descanso largo, recibirás 1d10 de daño necrótico por cada nivel del conjuro lanzado.<BR>Por último, si lanzas <i>deseo</i> de esta forma hay un 33 % de posibilidades de que no puedas volver a lanzar este conjuro nunca jamás.<strong>(Más información en PHB pg. 234)</strong>"
            },
            {
                "level": 9,
                "name": "PARAR EL TIEMPO",
                "school": "Transmutación",
                "castingTime": "1 acción",
                "range": "Personal",
                "components": "V",
                "duration": "Instantánea",
                "description": "Detienes brevemente el paso del tiempo para todo el mundo menos para ti. No pasa el tiempo para ninguna de las otras criaturas pero tú puedes llevar a cabo 1d4 + 1 turnos seguidos, en los cuales puedes usar acciones y moverte de forma normal.<BR>El conjuro termina si una de las acciones que utilizas en este periodo o alguno de los efectos que creas durante este tiempo afectan a una criatura que no seas tú o a un objeto vestido o portado por alguien. Además, el conjuro termina si te alejas más de 1.000 pies del lugar donde lo lanzaste."
            },
            {
                "level": 9,
                "name": "TERROR ABYECTO",
                "school": "Ilusión",
                "castingTime": "1 acción",
                "range": "120 pies",
                "components": "V, S",
                "duration": "Concentración, hasta 1 minuto",
                "description": "Sirviéndote de los miedos más abyectos de un grupo de criaturas, creas en su mente seres ilusorios, que solo ellas pueden ver. Todas las criaturas en una esfera de 30 pies centrada en un punto de tu elección dentro del alcance deben hacer una tirada de salvación de Sabiduría. Aquellas que fallen quedan asustadas hasta el final de la duración del conjuro. La ilusión bebe de los terrores más profundos del objetivo, manifestando sus peores pesadillas como una amenaza implacable. Al final de cada uno de sus turnos, mientras no haya finalizado el conjuro, la criatura deberá tener éxito en una tirada de salvación de Sabiduría o sufrir 4d10 de daño psíquico. Si tiene éxito, el conjuro acaba para esa criatura."
            },
            {
                "level": 9,
                "name": "MURO PRISMÁTICO",
                "school": "Abjuración",
                "castingTime": "1 acción",
                "range": "60 pies",
                "components": "V, S",
                "duration": "10 minutos",
                "description": "Un plano titilante y multicolor forma un muro opaco (de hasta 90 pies de largo. 30 de alto y 1 pulgada de ancho) centrado en un punto que puedas ver dentro del alcance. Alternativamente, puedes dar al plano la forma de una esfera de hasta 30 pies de diámetro, centrada en un punto de tu elección dentro del alcance. El muro permanece en este lugar hasta el final de la duración del conjuro. Si lo colocas de tal manera que atraviesa el espacio ocupado por una criatura, el conjuro falla y pierdes tanto la acción como el espacio de conjuro.<BR>El muro está formado por siete capas, cada una de un color distinto, Cuando una criatura intente meter la mano o atravesar el muro, lo hará capa a capa, enfrentándose a cada una sucesivamente. Para cada una, deberá realizar una tirada de salvación de Destreza o quedará afectada por las propiedades de esa capa<strong>(Más información en PHB pg. 261)</strong>."
            },
            {
                "level": 9,
                "name": "PALABRA DE PODER: MATAR",
                "school": "Encantamiento ",
                "castingTime": "1 acción",
                "range": "60 pies",
                "components": "V",
                "duration": "Instantánea",
                "description": "Pronuncias una palabra de poder capaz de matar instantáneamente a una criatura que puedas ver dentro del alcance. Si la criatura elegida posee 100 puntos de golpe o menos, muere. Si no es así, el conjuro no tiene efecto."
            },
            {
                "level": 9,
                "name": "POLIMORFAR VERDADERO",
                "school": "Transmutación",
                "castingTime": "1 acción",
                "range": "30 pies",
                "components": "V, S, M",
                "duration": "Concentración, hasta 1 hora",
                "description": "(una gota de mercurio, una migaja de goma arábica, y un hilillo de humo)Elige a una criatura u objeto no mágico que puedas ver dentro del alcance. Puedes transformar a la criatura en una criatura diferente o en un objeto, o al objeto en una criatura (nadie puede estar vistiendo o portando este objeto). La transformación se mantiene hasta el final de la duración del conjuro o hasta que el objetivo muera o sea reducido a 0 puntos de golpe. Si te concentras en el conjuro durante su duración completa, la transformación permanece hasta que sea disipada <strong>(Más información en PHB pg. 268)</strong><BR><strong>· Criatura en criatura. </strong>La nueva forma puede ser la de cualquier criatura cuyo valor de desafío sea igual o menor que el del objetivo<BR><strong>· Objeto en criatura. </strong>Puedes convertir un objeto en cualquier tipo de criatura, siempre que el tamaño de esta no sea mayor que el tamaño del objeto y su valor de desafío sea igual o inferior a 9.<BR><strong>· Criatura en objeto. </strong>El perfil de la criatura será las del objeto"
            },
            {
                "level": 9,
                "name": "PRESAGIO",
                "school": "Adivinación",
                "castingTime": "1 minuto",
                "range": "Contacto",
                "components": "V, S, M",
                "duration": "8 horas",
                "description": "(una pluma de colibrí)Tocas a una criatura voluntaria, a la que otorgas una habilidad limitada para ver el futuro inmediato. Hasta el final de la duración del conjuro, el objetivo no puede ser sorprendido y tiene ventaja en tiradas de ataque, pruebas de característica y tiradas de salvación. Además, las otras criaturas tienen desventaja en tiradas de ataque contra el objetivo.<BR>El conjuro termina inmediatamente si lo lanzas de nuevo antes de que termine."
            },
            {
                "level": 9,
                "name": "PROYECCIÓN ASTRAL",
                "school": "Nigromancia",
                "castingTime": "1 hora",
                "range": "10 pies",
                "components": "V, S, M",
                "duration": "Especial",
                "description": "(por cada criatura afectada por este conjuro debes proporcionar un jacinto con un valor igual o superior a 1.000 po y una barra de plata finamente labrada con un valor igual o superior a 100 po, ambas consumidas en el lanzamiento del conjuro)Tú y hasta ocho criaturas voluntarias dentro del alcance proyectáis vuestros cuerpos astrales en el Plano Astral (el conjuro falla y el espacio de conjuro se pierde si ya estás en este plano). El cuerpo material que dejas atrás queda inconsciente y en un estado de animación suspendida"
            },
            {
                "level": 9,
                "name": "TORMENTA DE METEORITOS",
                "school": "Evocación",
                "castingTime": "1 acción",
                "range": "1 milla",
                "components": "V, S",
                "duration": "Instantánea",
                "description": "Abrasadores orbes de fuego caen en picado al suelo en cuatro puntos distintos que puedas ver dentro del alcance. Todas las criaturas en una esfera de 40 pies centrada en cada uno de esos puntos deben hacer una tirada de salvación de Destreza. La esfera se extiende más allá de las esquinas. Sufrirán 20d6 de daño contundente y 20d6 de daño de fuego si fallan la tirada o la mitad del daño si la superan. Una criatura en el área de más de uno de los estallidos solo se ve afectada una vez.<BR>El conjuro daña los objetos que se encuentren en el área, haciendo arder los que sean inflamables y que no lleve o vista alguien."
            },
            {
                "level": 9,
                "name": "PORTAL",
                "school": "Conjuración",
                "castingTime": "1 acción",
                "range": "60 pies",
                "components": "V, S, M",
                "duration": "Concentración, hasta 1 minuto",
                "description": "(un diamante que valga, al menos. 5.000 po)Conjuras un portal que enlaza un espacio desocupado que puedas ver dentro del alcance, con una localización precisa en otro plano de existencia. El portal es una apertura circular de entre 5 y 20 pies, a tu elección. El portal tiene un anverso y un reverso en cada plano que conecta. Viajar solo es posible moviéndose a través del anverso. Cualquier cosa que lo haga es transportada instantáneamente al otro plano, apareciendo en el espacio desocupado más cercano al portal. Deidades y otros gobernantes de los planos pueden evitar que se abran los portales creados por este conjuro, en su presencia o en cualquier parte de sus dominios. Cuando lanzas este conjuro, puedes decir el nombre de una criatura específica (un seudónimo, título o apodo no es suficiente). Si esa criatura está en un plano diferente al tuyo, el portal se abrirá aliado de ella y la transportará a tu plano, dejándola en el espacio desocupado más cercano al portal. No obtienes ningún poder especial sobre la criatura y es libre de actuar como el DM considere apropiado. Puede irse, atacarte o ayudarte."
            }
        ]
    }
]